[
    {
        "id" : 1,
        "name" : "Overlord",
        "name_vo" : "Overlord",
        "nb_saison" : 4,
        "nb_episode" : 52,
        "genre" : [
            "Action",
            "Fantastique",
            "Aventure",
            "Isekai",
            "Science-fiction"
        ],
        "synopsis" : "Nous sommes en l’an 2138. Yggdrasil, le célèbre MMORPG à succès, est sur le point de fermer. Momonga, le fondateur de la guilde dont la renommée n’est plus à faire, attend seul l’arrêt du jeu. Cependant au moment où le jeu est censé prendre fin, Momonga n'est pas déconnecté. Il reste seul et devient captif de l'univers du jeu, alors que les personnages non-jouables se retrouvent peu à peu dotés d’une conscience… Un nouveau monde dont les règles sont encore inconnues est sur le point de faire son apparition.",
        "image_path" : "./ressource/anime/MV5BMjYxZjFkNTEtZjYzNC00MTdhLThiM2ItYmRiOWJiYTJkYzMxXkEyXkFqcGdeQXVyNDQxNjcxNQ@@._V1_FMjpg_UX1000_.jpg"
    },
    {
        "id" : 2,
        "name" : "Am I Actually The Strongest ?",
        "name_vo" : "Jitsu wa Ore, Saikyô deshita?",
        "nb_saison" : 1,
        "nb_episode" : 12,
        "genre" : [
            "Comédie",
            "Fantastique",
            "Aventure",
            "Isekai"
        ],
        "synopsis" : "Après son décès, Haruto se réincarne en bébé, qui plus est, un prince ! Malheureusement, il est abandonné dans une forêt le jour de sa naissance à cause de son faible niveau de magie... Quel sera le destin de Haruto à qui la déesse de la réincarnation a donné, par inadvertance, mille fois plus de magie que la normale, sans que personne ne s'en aperçoive ?",
        "image_path" : "./ressource/anime/Am_I_actually_the_Strongest_anime.webp"
    },
    {
        "id" : 3,
        "name" : "Bofuri : Je suis pas venue ici pour souffrir alors j'ai tout mis en défense",
        "name_vo": "Itai no wa Iya nanode Bogyo-Ryoku ni Kyokufuri Shitai to Omoimasu",
        "nb_saison" : 2,
        "nb_episode" : 24,
        "genre" : [
            "Comédie",
            "Fantastique",
            "Action",
            "Science-fiction"
        ],
        "synopsis" : "Un nouveau gros joueur est apparu sur le fameux VRMMO NewWorld Online ! Aucune attaque ne peut l’atteindre, et grâce à son talent de poison létal, les monstres comme les autres joueurs se font tous démolir ! Qui se cache derrière ce personnage qui, de par son style de combat original, se fait surnommer « la forteresse vivante » ou encore « le boss final » ? Une jeune fille débutante ! Maple commence à peine le jeu, sur les conseils de son amie Sally. N’y connaissant pas grand-chose, elle a mis tous ses premiers points de compétence en VIT (défense). Dès qu’elle a rencontré des petits monstres de base, elle s’est fait ridiculiser… mais ça ne lui a pas fait le moindre mal ? Ils ont beau l’envoyer valser, elle ne reçoit aucun dégât ! En plus, elle a eu la chance de tomber sur une compétence de contre qui tue l’ennemi en un coup. Et grâce à l’aide de camarades aux mêmes préférences qu’elle, Maple ne va cesser de progresser. Que l’aventure à zéro dégât commence !",
        "image_path" : "./ressource/anime/bofuri-anime.webp"
    },
    {
        "id" : 4,
        "name" : "Fire Force",
        "name_vo" : "Enn Enn no Shouboutai",
        "nb_saison" : 2,
        "nb_episode" : 48,
        "genre" : [
            "Comédie",
            "Drame",
            "Action",
            "Science-fiction",
            "Shônen",
            "Surnaturel"
        ],
        "synopsis" : "L'humanité est terrifiée par le phénomène de combustion humaine. Des brigades spéciales Fire Force ont donc été mises en place avec pour mission de trouver la cause de ce mystérieux phénomène ! Le jeune Shinra, nouvelle recrue surnommée le Démon, rêve de devenir un héros. Mais le chemin sera long et il devra, avec ses camarades, apprendre à affronter quotidiennement des Torches humaines !! (synopsis du manga)",
        "image_path" : "./ressource/anime/Fire-Force-saison-2-anime-visual-2.webp"
    },
    {
        "id" : 5,
        "name" : "How a Realist Hero Rebuilt the Kingdom",
        "name_vo": "Genjitsu Shugi Yûsha no Ôkoku Saikenki",
        "nb_saison" : 2,
        "nb_episode" : 26,
        "genre" : [
            "Comédie",
            "Heroic-fantasy",
            "Action",
            "Drame",
            "Romance"
        ],
        "synopsis" : "Kazuya Sôma est un jeune homme sans histoire aspirant à une vie tranquille. Peu après avoir perdu son grand-père, la seule famille qu’il lui restait, il se retrouve propulsé dans un autre monde. Là-bas, il apprend qu’il est le héros invoqué par le royaume d’Elfrieden pour venir en aide au pays. Hélas, il va vite s’apercevoir que son destin de héros s’annonce tout sauf héroïque…",
        "image_path" : "./ressource/anime/MV5BZTNhNDAxNjItYjdlNS00Zjk0LTk2MDYtNjZiMzQ5YzQxZmZjXkEyXkFqcGdeQXVyMzgxODM4NjM@._V1_FMjpg_UX1000_.jpg"
    },
    {
        "id" : 6,
        "name" : "Parallel World Pharmacy",
        "name_vo" : "Isekai Yakkyoku",
        "nb_saison" : 1,
        "nb_episode" : 12,
        "genre" : [
            "Fantastique",
            "Tranche-de-vie",
            "Aventure",
            "Comédie",
            "Isekai"
        ],
        "synopsis" : "Un jeune pharmacien renaît dans un autre monde où il ouvre une boutique pour aider un village local.",
        "image_path" : "./ressource/anime/Parallel_World_Pharmacy_affiche.webp"
    },
    {
        "id" : 7,
        "name" : "KamiKatsu Working for God in a Godless World",
        "name_vo" : "Kaminaki Sekai no Kamisama Katsudô",
        "nb_saison" : 1,
        "nb_episode" : 12,
        "genre" : [
            "Comédie",
            "Fantastique",
            "Action",
            "Drame",
            "Ecchi",
            "Mystère",
            "Surnaturel",
            "Tranche-de-vie"
        ],
        "synopsis" : "Fils héritier du chef d’une secte, Yukito mène une vie centrée autour de la mystérieuse déesse Mitama. Mais lorsqu'il meurt au cours d'un rituel qui a mal tourné, Yukito renaît dans un monde où la notion de dieu n'existe pas ! Ici, la vie et la mort sont décidées par l'État impérial. Tandis que Yukito se bat pour protéger le village où il vit désormais, sa vie passée le rattrape…",
        "image_path" : "./ressource/anime/kamisama_operation_divine.jpg"
    },
    {
        "id" : 8,
        "name" : "She Professed Herself Pupil of the Wise Man",
        "name_vo" : "Kenja no Deshi wo Nanoru Kenja",
        "nb_saison" : 1,
        "nb_episode" : 12,
        "genre" : [
            "Aventure",
            "Heroic-fantasy",
            "Action",
            "Comédie",
            "Drame",
            "Fantastique"
        ],
        "synopsis" : "Dans son jeu MMO préféré, Sakimori Kagami incarne Dunbalf, un sorcier ultra-puissant reconnu par tous les autres joueurs. Un jour, après s’être endormi connecté, il se retrouve bloqué dans le jeu... Et, comble de malchance, il venait de tester une version féminine de son personnage et reste coincé dans le corps d'une femme ! Pour retrouver la renommée de son ancien personnage, il se fera désormais passer pour la disciple de Dunbalf !",
        "image_path" : "./ressource/anime/She_professed_herself_pupil_of_the_wise_man_anime.webp"
    },
    {
        "id" : 9,
        "name" : "Demon Slayer",
        "name_vo" : "Kimetsu no Yaiba",
        "nb_saison" : 4,
        "nb_episode" : 67,
        "genre" : [
            "Aventure",
            "Fantastique",
            "Action",
            "Historique",
            "Surnaturel",
            "Drame",
            "Shônen"
        ],
        "synopsis" : "Le Japon, au début du XXe siecle. Un petit marchand de charbon nommé Tanjiro vit une vie sans histoire dans les montagnes. Jusqu’au jour tragique où, après une courte absence, il retrouve son village et sa famille massacrés par un ogre ! La seule survivante de cette tragédie est sa jeune sœur Nezuko. Hélas, au contact de la bête, celle-ci s’est à son tour métamorphosée en monstre... Afin de renverser le processus et de venger sa famille, Tanjiro décide de partir en quête de vérité. Pour le jeune héros et sa sœur, c’est une longue aventure de sang et d’acier qui commence !",
        "image_path" : "./ressource/anime/demon-slayer-anime-visual-4.webp"
    },
    {
        "id" : 10,
        "name" : "Konosuba - God's blessing on this wonderful world!",
        "name_vo" : "Kono Subarashii Sekai ni Shukufuku wo!",
        "nb_saison" : 4,
        "nb_episode" : 32,
        "genre" : [
            "Comédie",
            "Fantastique",
            "Aventure",
            "Isekai",
            "Surnaturel"
        ],
        "synopsis" : "Après avoir perdu la vie dans un accident de la route, Kazuma Satô voit apparaître devant lui une ravissante déesse, Aqua. Elle lui propose d’être réincarné dans un autre monde et d’emporter une seule chose avec lui. Kazuma choisit… la déesse ! Les voici transportés dans un pays sous la coupe d’un terrible roi démon. C’est le début de nombreuses aventures car si Kazuma n’aspire qu’à la paix et au calme, Aqua se préoccupe beaucoup des problèmes des gens qu’ils croisent. Et cela ne plaît pas du tout au roi…",
        "image_path" : "./ressource/anime/konosuba-anime-saison-2.webp"
    },
    {
        "id" : 11,
        "name" : "Kuma Kuma Kuma Bear",
        "name_vo" : "The Bears Bear a Bare Kuma",
        "nb_saison" : 2,
        "nb_episode" : 24,
        "genre" : [
            "Comédie",
            "Aventure",
            "Action",
            "Fantastique"
        ],
        "synopsis" : "Yuna est une adolescente qui profite pleinement de sa vie de recluse et qui passe son temps à jouer au VRMMORPG, « World Fantasy Online ». Un jour, alors qu'elle s'y connecte comme d'habitude, quelque chose cloche. Yuna se retrouve dans un monde étrange équipée d’un nouvel attirail : des « Gants d'ours », des « Chaussures d'ours » et un « Costume d'ours » ! Toutefois, ce n'est pas un ours ordinaire. C'est un ours drôlement balèze doté de magie et des compétences les plus puissantes du monde ! Ainsi, même la conquête du monde semble possible... Mais quel est le but de la surpuissante fille ourse ? Profiter de la vie et vivre librement dans ce monde aussi ! Venez découvrir le quotidien ursin de l'invincible Yuna !",
        "image_path" : "./ressource/anime/Kuma-Kuma-Kuma-Bear_S2-anime.webp"
    },
    {
        "id" : 12,
        "name" : "Ascendance of a Bookworm",
        "name_vo" : "Honzuki no Gekokujô",
        "nb_saison" : 3,
        "nb_episode" : 36,
        "genre" : [
            "Fantastique",
            "Tranche-de-vie",
            "Aventure",
            "Isekai"
        ],
        "synopsis" : "Étudiante et passionnée par les livres, Motosu Urano venait d'apprendre qu'elle allait enfin travailler comme bibliothécaire, ce dont elle avait toujours rêvé. Mais la vie en a décidé autrement et un tragique accident l'a emportée. Pourtant, elle s'est réincarnée dans le corps de Myne, la petite fille d'un soldat. Mais elle ne se laisse pas abattre pour autant. Après tout, tant qu'elle peut lire, elle n'a besoin de rien d'autre. Cependant, dans ce monde dominé par la magie, seuls les nobles et les puissants ont accès aux livres. Le taux d'alphabétisation est ainsi très bas et peu d'ouvrages sont d'imprimés. Comme ils sont hors de portée pour quelqu'un de pauvre comme Myne, elle décide alors d'essayer de créer des livres en rassemblant toutes les connaissances acquises au cours de ses lectures...",
        "image_path" : "./ressource/anime/ascendance-of-a-bookworm-anime.webp"
    },
    {
        "id" : 13,
        "name" : "In the Land of Leadale",
        "name_vo" : "Leadale no Daichi Nite",
        "nb_saison" : 1,
        "nb_episode" : 12,
        "genre" : [
            "Aventure",
            "Heroic-fantasy",
            "Action",
            "Drame",
            "Isekai"
        ],
        "synopsis" : "À cause d’un terrible accident, Keina Kagami a été placée sous assistance respiratoire. Son seul espace de liberté est le VR-MMORPG Leadale. Un jour, l’appareil qui la maintient en vie cesse de fonctionner et Keina s'éteint. Mais lorsqu'elle se réveille, elle se retrouve dans le monde de Leadale, 200 ans dans le futur. Elle incarne désormais la demi-elfe Cayna et possède des compétences et des statuts oubliés. Elle se rapproche alors des autres habitants de ce monde, notamment des enfants qu’elle avait créés en même temps que son personnage. Ce n’est que le début d’une grande aventure dans le pays de Leadale…",
        "image_path" : "./ressource/anime/In_the_Land_of_Leadale_anime_visual_1.webp"
    },
    {
        "id" : 14,
        "name" : "Made in Abyss",
        "name_vo" : "Made in Abyss",
        "nb_saison" : 2,
        "nb_episode" : 24,
        "genre" : [
            "Aventure",
            "Fantastique",
            "Drame",
            "Mystère",
            "Psychologique",
            "Surnaturel"
        ],
        "synopsis" : "À la surface de cette planète, un seul endroit demeure encore mystérieux et inexploré : un trou gigantesque surnommé « L’Abysse ». Dans cette crevasse sans fond dorment des trésors que l’humanité ne semble plus pouvoir reproduire. La fascination et l’émerveillement que représente L’Abysse poussent de nombreuses personnes à s’y aventurer.",
        "image_path" : "./ressource/anime/Made_in_Abyss_S2_anime_affiche.webp"
    },
    {
        "id" : 15,
        "name" : "The Dawn of the Witch",
        "name_vo" : "Mahôtsukai Reimeiki",
        "nb_saison" : 1,
        "nb_episode" : 12,
        "genre" : [
            "Aventure",
            "Fantastique",
            "Action",
            "Comédie"
        ],
        "synopsis" : "Seville est un étudiant d'une académie de magie qui ne se souvient de rien avant d'avoir rejoint l'école. Ne comprenant pas pourquoi il est là, le temps lui semble bien long, d’autant que ses notes ne sont pas fameuses. Un jour, le directeur de l’établissement l’envoie faire la promotion de la magie dans une région où l’on n’aime pas les sorcières. Dans un monde où la guerre entre l’église et les sorcières a pourtant pris fin depuis pas mal d’années, Seville va devoir convaincre ceux qui sont restés ancrés dans leurs préjugés.",
        "image_path" : "./ressource/anime/Dawn_of_the_Witch-anime-visual.webp"
    },
    {
        "id" : 16,
        "name" : "Masamune-kun's Revenge",
        "name_vo" : "Masamune-kun's Revenge",
        "nb_saison" : 2,
        "nb_episode" : 24,
        "genre" : [
            "Comédie",
            "School Life",
            "Romance",
            "Shônen"
        ],
        "synopsis" : "Lorsqu’il était enfant, Masamune Makabe était un garçon rondouillard dont se moquait souvent une fille, Aki Adagaki. Il a fini par décider de se prendre en main et, quelques années plus tard, le voilà devenu un beau jeune homme intelligent et athlétique. À présent, il est prêt à prendre sa revanche sur ceux qui l’ont humilié ! Et il compte bien profiter d’un changement d’école pour mettre ses projets en œuvre…",
        "image_path" : "./ressource/anime/4a14232f9a00d313fbef0ff664ebd58f.jpeg"
    },
    {
        "id" : 17,
        "name" : "I've Somehow Gotten Stronger When I Improved My Farm-Related Skills",
        "name_vo" : "Noumin Kanren no Skill Bakka Agetetara Naze ka Tsuyoku Natta",
        "nb_saison" : 1,
        "nb_episode" : 12,
        "genre" : [
            "Aventure",
            "Fantastique",
            "Action"
        ],
        "synopsis" : "Al Wayne est un jeune fermier dont le seul souhait est de continuer à vivre une vie paisible à la campagne en cultivant ses légumes. À son grand désarroi, les choses vont prendre une tout autre direction lorsque ses compétences agricoles seront arrivées à leur niveau maximum et qu’une armée de démons attaquera le royaume...",
        "image_path" : "./ressource/anime/MV5BYWFjNDcxNzctZGNkMi00ODNhLWI5YjctYmYzMTU5ZDhkMTBmXkEyXkFqcGdeQXVyMzgxODM4NjM@._V1_.jpg"
    },
    {
        "id" : 18,
        "name" : "Reincarnated as a sword",
        "name_vo" : "Tensei Shitara Ken Deshita",
        "nb_saison" : 1,
        "nb_episode" : 12,
        "genre" : [
            "Aventure",
            "Fantastique",
            "Action",
            "Comédie",
            "Isekai"
        ],
        "synopsis" : "Le protagoniste s'est retrouvé réincarné dans un monde différent. Pas comme un humain normal, mais comme une épée. Il est surpris, mais est déterminé à vivre comme une épée. Tout en chassant les démons en utilisant sa capacité à flotter, il vérifie la situation autour de lui. Au moment où il plante son épée dans le sol pour faire une pause, la capacité cesse de fonctionner. Alors qu'il est désemparé, une fille aux oreilles de chat, Fran, apparaît soudain devant lui...",
        "image_path" : "./ressource/anime/Reincarnated_as_Sword-anime-visual.jpg"
    },
    {
        "id" : 19,
        "name" : "The Saint's Magic Power is Omnipotent",
        "name_vo" : "Seijo no Maryoku wa Bannô desu",
        "nb_saison" : 2,
        "nb_episode" : 24,
        "genre" : [
            "Romance",
            "Heroic-fantasy"
        ],
        "synopsis" : "Sei, une jeune employée de bureau japonaise d'une vingtaine d'années, est transportée dans un autre monde. Malheureusement pour elle, dans le cercle d'invocation, conçu pour faire venir en ces lieux un Saint qui bannira la magie noire, se trouve une autre fille. À sa grande surprise, tout le monde semble lui préférer cette seconde personne, mais c'est bien loin de déplaire à Sei, qui quitte le palais afin d'ouvrir une boutique de potions et cosmétiques grâce à son pouvoir. Son affaire est fructueuse et sa vie pourrait être agréable... si seulement Sa (supposée) Sainteté ne venait pas la hanter très régulièrement !",
        "image_path" : "./ressource/anime/MV5BMjM4NDFmOWUtYmQxZi00ZjYzLWIzYzItNzBjMjc1ODdlZTRjXkEyXkFqcGdeQXVyMzgxODM4NjM@._V1_.jpg"
    },
    {
        "id" : 20,
        "name" : "Shangri-La Frontier",
        "name_vo" : "Shangri-La Frontier",
        "nb_saison" : 1,
        "nb_episode" : 25,
        "genre" : [
            "Aventure",
            "Fantastique",
            "Action"
        ],
        "synopsis" : "Passionné de jeux vidéo un peu particulier, Sunraku voue sa vie à s'essayer aux pires “bouses“ : scénario bancal, bugs dans tous les sens... il se délecte à déjouer tous ces pièges ! Mais lorsqu'il décide pour une fois de s’attaquer au MMORPG Shangri-La Frontier, un Greatest Of All Times aux trente millions de membres inscrits, il ne se doute pas qu'il va devoir faire preuve de tous ses talents pour venir à bout d'une épreuve encore plus corsée. Et tout ceci, affublé d'un masque ridicule ! Suivez notre héros pour vous aventurer avec lui dans un monde de fantasy, vous mesurer aux monstres légendaires, (faire un peu de levelling entre deux missions), collaborer avec les meilleurs joueurs... et surtout n'oubliez pas de sauvegarder avant que vos points de vie n'arrivent à zéro !",
        "image_path" : "./ressource/anime/2995bef133df4020b3acbfe7a694cbdf.jpeg"
    },
    {
        "id" : 21,
        "name" : "The Greatest Demon Lord Is Reborn as a Typical Nobody",
        "name_vo" : "Shijou Saikyou no Dai Maou, Murabito A ni Tensei suru",
        "nb_saison" : 1,
        "nb_episode" : 12,
        "genre" : [
            "Action",
            "Comédie",
            "Ecchi",
            "Fantastique",
            "Romance"
        ],
        "synopsis" : "Varvatos est le roi démon le plus puissant de l'histoire, célèbre jusque dans la mythologie. Ayant accompli sa vie de roi, il aspire désormais à une vie ordinaire et, des milliers d'années plus tard, il se réincarne en un villageois nommé Ard. Avec le temps, sa magie s'est un peu dégradée mais il n'en reste pas moins extrêmement puissant. Les rumeurs se répandent, de nombreuses femmes viennent lui demander de les épouser, la royauté tente de faire de lui le prochain souverain, et même d'anciens subordonnés tentent désormais de le tuer, mais le Grand Roi Démon se contente d'ignorer tous ces gens et continue de suivre sa propre voie.",
        "image_path" : "./ressource/anime/shijou_saikyou_no_dai_maou_murabito_a_ni_tensei_suru_10126.webp"
    },
    {
        "id" : 22,
        "name" : "The Strongest Sage with the Weakest Crest",
        "name_vo" : "Shikkakumon no Saikyou Kenja - Sekai Saikyou no Kenja ga Sara ni Tsuyoku Naru Tame ni Tensei Shimashita",
        "nb_saison" : 1,
        "nb_episode" : 12,
        "genre" : [
            "Action",
            "Aventure",
            "Comédie",
            "Fantastique",
            "School Life"
        ],
        "synopsis" : "Sa force étant limitée par le symbole magique avec lequel il est né, Mathias, le sage le plus puissant du monde, décide que la réincarnation est nécessaire pour devenir le plus fort de tous. À sa renaissance en tant que jeune garçon, Mathias est ravi de découvrir dès son premier essai qu'il est né avec le symbole optimal pour les combats magiques ! Malheureusement, ce monde a des standards extrêmement médiocres en matière de magie, et tout le monde pense qu'il sera toujours voué à échouer. Maintenant, c'est à Mathias de prouver que tout le monde a tort… car il est le sage le plus fort du monde !",
        "image_path" : "./ressource/anime/The_Strongest_Sage_with_the_Weakest_Crest_anime_visual.webp"
    },
    {
        "id" : 23,
        "name" : "Banished from the Hero’s Party - I Decided to Live a Quiet Life in the Countryside",
        "name_vo" : "Shin no Nakama",
        "nb_saison" : 2,
        "nb_episode" : 24,
        "genre" : [
            "Action",
            "Aventure",
            "Comédie",
            "Fantastique",
            "Romance",
            "Tranche-de-vie"
        ],
        "synopsis" : "Né avec des pouvoirs incroyables, Red semblait être le candidat idéal pour rejoindre les meilleurs héros dans la lutte pour sauver le monde. Mais personne ne veut de lui. Démoralisé, il décide de se la couler douce en devenant apothicaire en province. Ainsi commence sa nouvelle vie !",
        "image_path" : "./ressource/anime/Banished_From_The_Heroes_Party_visual_2.webp"
    },
    {
        "id" : 24,
        "name" : "The Fruit of Evolution - Before I Knew It My Life Had It Made",
        "name_vo" : "Shinka no Mi - Shiranai Uchi ni Kachigumi",
        "nb_saison" : 2,
        "nb_episode" : 24,
        "genre" : [
            "Aventure",
            "Comédie",
            "Drame",
            "Fantastique",
            "Romance"
        ],
        "synopsis" : "Le lycéen Seiichi Hiiragi est malmené par ses camarades de classe qui le considèrent comme un loser. Un jour, toute son école est soudainement transportée dans un monde d'épée et de magie, semblable à un jeu vidéo. Lorsqu'il mange par hasard le Fruit de l'Évolution, il commence une nouvelle vie de gagnant...",
        "image_path" : "./ressource/anime/The_Fruit_of_Evolution_anime.webp"
    },
    {
        "id" : 25,
        "name" : "Summoned to Another World for a Second Time",
        "name_vo" : "Isekai Shôkan wa Nidome Desu",
        "nb_saison" : 1,
        "nb_episode" : 12,
        "genre" : [
            "Action",
            "Aventure",
            "Comédie",
            "Ecchi",
            "Fantastique",
            "Isekai"
        ],
        "synopsis" : "Il était une fois un héros qui a été invoqué dans un autre monde pour le sauver, et il l'a fait. Cependant, l'homme a été pris dans un « piège » et a été renvoyé de force dans son monde d'origine. En plus de cela, il a dû tout recommencer depuis le début, en tant que bébé… C'est l'histoire d'un voyage fou dans un autre monde où un ancien héros qui s'est réincarné en un lycéen un peu morose est « réinvoqué » dans ce même monde ! Il y a de quoi faire mieux quand c'est la deuxième fois, hein ♪",
        "image_path" : "./ressource/anime/Summoned-to-Another-World-for-a-Second-Time-anime.webp"
    },
    {
        "id" : 26,
        "name" : "My Isekai Life - I Gained a Second Character Class and Became the Strongest Sage in the World!",
        "name_vo" : "Tensei Kenja no Isekai Life - Dai-2 no Shokugyo wo Ete, Sekai Saikyô ni Narimashita",
        "nb_saison" : 1,
        "nb_episode" : 11,
        "genre" : [
            "Action",
            "Comédie",
            "Fantastique",
            "Isekai"
        ],
        "synopsis" : "Alors qu’il est en train d’achever son travail, Yuji Sano reçoit une notification sur son ordinateur, le félicitant d’avoir été convoqué dans un autre monde ! Dans ce nouveau monde, il exerce désormais le métier de dresseur de monstres, un métier considéré comme particulièrement difficile pour un aventurier. Très vite, il se rend compte de la difficulté de son travail et ne parvient à dresser que de simples slimes. Toutefois, grâce à une capacité spéciale détenue par l’une des créatures, il réussit à lire un livre magique considéré jusqu’à ce jour comme indéchiffrable ! Grâce à cet exploit, il lui est désormais possible d’apprendre un second métier : celui de sage. Avec cette nouvelle vocation, et sans vraiment s’en rendre compte, il obtient un gigantesque pouvoir magique, le faisant devenir ni plus ni moins que l’être le plus puissant du monde.",
        "image_path" : "./ressource/anime/my-isekai-life-anime-visual.webp"
    },
    {
        "id" : 27,
        "name" : "The Wrong Way To Use Healing Magic",
        "name_vo" : "Chiyu Mahou no Machigatta Tsukaikata: Senjou wo Kakeru Kaifuku Youin",
        "nb_saison" : 1,
        "nb_episode" : 13,
        "genre" : [
            "Action",
            "Aventure",
            "Comédie",
            "Fantastique",
            "Romance",
            "Isekai"
        ],
        "synopsis" : "Par une rude journée pluvieuse, Usato Ken, un lycéen sans talent particulier, s'est retrouvé invoqué dans un autre autre monde avec deux autres personnes : un beau garçon et une belle fille, avec lesquels il a étrangement commencé à sympathiser aujourd'hui même. En tant qu'individu particulièrement dépourvu de talent et plutôt effacé, il pensait qu'il serait traité comme une personne inutile. Cependant, ils ont étonnamment été gentils. Usato, qui a retrouvé l'espoir dans cet autre monde, pensait ainsi. Cependant, il semblerait que la réalité soit différente. En effet, à cause d'un certain talent magique caché en lui, il a été forcé de sombrer en enfer au nom de son 'apprentissage'.",
        "image_path" : "./ressource/anime/chiyu_mahou_no_machigatta_tsukaikata_senjou_wo_kakeru_kaifuku_youin_10613.webp"
    },
    {
        "id" : 28,
        "name" : "The Faraway Paladin",
        "name_vo" : "Saihate no Paladin",
        "nb_saison" : 2,
        "nb_episode" : 24,
        "genre" : [
            "Action",
            "Aventure",
            "Drame",
            "Fantastique",
            "Heroic-fantasy"
        ],
        "synopsis" : "Dans une ville de morts, en ruine depuis longtemps et loin de la civilisation humaine, vit un seul enfant. Il s'appelle William et est élevé par trois morts-vivants : Blood, le chaleureux guerrier squelette, Mary, la gracieuse prêtresse momifiée et Gus, le grincheux sorcier fantôme. Ces trois morts-vivants aiment le garçon et lui enseignent tout ce qu'ils savent. Mais un jour, William commence à se demander qui il est vraiment. Le jeune garçon va ainsi devoir percer les mystères de ce lointain pays de morts et découvrir les circonstances qui l'ont amené dans ce lieu désolé. De plus, les trois morts-vivants vivants semblent lui cacher de nombreuses choses sur sa vraie nature...",
        "image_path" : "./ressource/anime/saihate_no_paladin_2nd_season_10910.webp"
    },
    {
        "id" : 29,
        "name" : "Violet Evergarden",
        "name_vo" : "Violet Evergarden",
        "nb_saison" : 1,
        "nb_episode" : 13,
        "genre" : [
            "Drame",
            "Fantastique",
            "Romance",
            "Science-fiction",
            "Tranche-de-vie"
        ],
        "synopsis" : "La guerre opposant Leidenschaftreich à l'Empire Gardarik a finalement pris fin après quatre longues années de conflit. Violet, une jeune fille formée dans le seul but de décimer les lignes ennemies, est hospitalisée suite à une violente opération. Après avoir tout perdu, elle se raccroche aux derniers mots du Major, son supérieur hiérarchique, mais sans comprendre leur signification. Se remettant de ses blessures, Violet est adoptée par la famille Evergarden mais ne se sentant pas à l'aise dans sa famille d'adoption, elle décide de commencer une nouvelle vie à CH Postal, une entreprise postale. Un jour, elle assiste par pur hasard au travail d'une «poupée de souvenirs automatiques», une personne qui retranscrit les pensées et les sentiments d'autrui dans des lettres. Intéressée, Violet commence à travailler en tant que poupée de souvenirs automatiques, un métier qui va lui permettre d'aider ses clients et de comprendre les derniers mots de celui qu'elle aimait.",
        "image_path" : "./ressource/anime/violet_evergarden_5571.webp"
    },
    {
        "id" : 30,
        "name" : "I Will Quit Being the Hero",
        "name_vo" : "Yūsha, Yamemasu: Tsugi no Shokuba wa Maōjō",
        "nb_saison" : 1,
        "nb_episode" : 12,
        "genre" : [
            "Action",
            "Aventure",
            "Comédie",
            "Fantastique",
            "Romance",
            "Surnaturel"
        ],
        "synopsis" : "L'histoire est centrée sur Leo, un héros qui a sauvé le monde de la menace du Roi Démon. Cependant, maintenant que la paix est revenue dans ce monde, la puissance du héros est devenue un danger. En effet, à cause de cette puissance, les humains ont commencé à le craindre. Forcé à l'exil par le Roi, Leo décide de mettre sa puissance au service du Roi Démon après avoir entendu que l'armée de ce dernier était en reconstruction.",
        "image_path" : "./ressource/anime/yuusha_yamemasu_10732.webp"
    },
    {
        "id": 31,
        "name": "7SEEDS",
        "name_vo": "7SEEDS",
        "nb_saison": 2,
        "nb_episode": 24,
        "genre": [
            "Action",
            "Aventure",
            "Drame",
            "Mystère",
            "Psychologique",
            "Science-fiction"
        ],
        "synopsis": "Une gigantesque météorite est entrée en collision avec la Terre. De nombreuses espèces, y compris l'humanité, ont été rayés de la surface de la planète. Le gouvernement japonais, qui avait prévu cette catastrophe, a prit des mesures pour essayer de contrer le pire des scénarios. Le projet '7SEEDS', l'une de ces mesures, comporte cinq groupes de sept jeunes hommes et femmes soigneusement sélectionnés et classés en équipes : printemps, été A, été B, automne et hiver. Chaque participant a ensuite été plongé dans un sommeil cryogénique dans l'espoir de préserver la survie de l'humanité.",
        "image_path": "./ressource/anime/7_seeds_8311.webp"
    },
    {
        "id": 32,
        "name": "91Days",
        "name_vo": "91Days",
        "nb_saison": 1,
        "nb_episode": 12,
        "genre": [
            "Action",
            "Drame",
            "Historique",
            "Mystère",
            "Psychologique",
            "Thriller"
        ],
        "synopsis": "L'histoire se déroule aux États-Unis, en pleine prohibition. La mafia est alors une puissante organisation à laquelle il ne vaut mieux pas se frotter. Pourtant, Avilio décide d'affronter cette organisation gigantesque dans le seul et unique but de venger sa famille assassinée. Sa cible ? Le groupe pour lequel travaillait son père autrefois.",
        "image_path": "./ressource/anime/91_days_5363.webp"
    },
    {
        "id": 33,
        "name": "A Returner's Magic Should Be Special",
        "name_vo": "Gwihwanjaui Mabeobeun Teukbyeolhaeya Hapnida",
        "nb_saison": 1,
        "nb_episode": 12,
        "genre": [
            "Action",
            "Aventure",
            "Comédie",
            "Drame",
            "Fantastique",
            "School Life",
            "Isekai"
        ],
        "synopsis": "Le monde est au bord de la destruction après une guerre dévastatrice de dix ans dans le « Labyrinthe des ombres ». Desir Herrman est l'un des derniers magiciens restants, mais il n'est pas assez puissant pour combattre l'ennemi fatal qui menace l'Humanité. Alors qu'il est certain que la fin est proche, il est renvoyé dans le temps, à l'époque où il étudiait la magie à la prestigieuse Académie Hebrion ! Grâce à cette seconde chance, Desir est bien décidé à sauver non seulement sa peau, mais également celle de ses amis et camarades perdus. Sachant déjà ce que le futur leur réserve, ses efforts pourront-ils faire la différence, ou bien seront-ils tous condamnés à revivre le même destin tragique ?",
        "image_path": "./ressource/anime/a_returner_s_magic_should_be_special_11843.webp"
    },
    {
        "id": 34,
        "name": "Absolute Duo",
        "name_vo": "Absolute Duo",
        "nb_saison": 1,
        "nb_episode": 12,
        "genre": [
            "Action",
            "Ecchi",
            "Fantastique",
            "Romance",
            "School Life",
            "Surnaturel"
        ],
        "synopsis": "Un garçon nommé Tōru Kokonoe décide, après avoir perdu une personne chère à ses yeux dans un incident terrifiant, de devenir plus fort et s'inscrit dans une école spéciale qui enseigne des compétences de combat qui utilisent un système de partenariat nommé « Duo » où les gens manifestent leurs âmes sous la forme d'armes appelées Blaze. Tōru est capable de produire son propre Blaze, mais pour une quelconque raison il se manifeste comme un bouclier à la place d'une arme. En raison de cela, il va vivre avec Yurie Sigtuna, une magnifique jeune fille aux cheveux argentés.",
        "image_path": "./ressource/anime/absolute_duo_3942.webp"
    },
    {
        "id": 35,
        "name": "Akame ga Kill!",
        "name_vo": "Akame ga Kill!",
        "nb_saison": 1,
        "nb_episode": 24,
        "genre": [
            "Action",
            "Aventure",
            "Comédie",
            "Drame",
            "Fantastique",
            "Horreur",
            "Psychologique",
            "Romance",
            "Thriller"
        ],
        "synopsis": "Tatsumi, jeune combattant, se rendait à la capitale dans l'optique de sauver son village. Mais, naïf, il se fait dérober tout ce qu'il possède par une mystérieuse jeune fille et se retrouve sans un sou. Heureusement, une autre jeune fille, une noble, propose de l'accueillir chez elle pendant quelque temps. Cependant, la poisse semble coller à la peau de Tatsumi quand un groupe d'assassins débarque pour s'en prendre à sa protectrice... qui n'est pas aussi innocente qu'elle en a l'air.",
        "image_path": "./ressource/anime/akame_ga_kill_3191.webp"
    },
    {
        "id": 36,
        "name": "Arifureta Shokugyou de Sekai Saikyou",
        "name_vo": "Arifureta Shokugyou de Sekai Saikyou",
        "nb_saison": 2,
        "nb_episode": 26,
        "genre": [
            "Action",
            "Aventure",
            "Drame",
            "Ecchi",
            "Fantastique",
            "Isekai",
            "Romance"
        ],
        "synopsis": "Parmi les élèves de sa classe transportés dans un autre monde, Hajime Nagumo est un étudiant ordinaire sans ambitions. À cause de son manque d'entrain, il est surnommé 'l'Incompétent' par ses camarades de classe. Cette classe a été invoquée pour sauver un pays de la destruction. Tous les élèves de la classe ont été bénis par des caractéristiques et des compétences uniques, excepté Hajime avec sa profession de 'Synergist' et ses statistiques médiocres. Pour mettre un mot sur cette profession de 'Synergist', il s'agit de la classe d'artisan. Un jour, alors qu'il explorait un donjon avec sa classe, il se fait trahir par l'un de ses camarades et tombe dans les profondeurs de l'abîme.",
        "image_path": "./ressource/anime/arifureta_shokugyou_de_sekai_saikyou_7461.webp"
    },
    {
        "id": 37,
        "name": "Assassination Classroom",
        "name_vo": "Ansatsu Kyoushitsu",
        "nb_saison": 2,
        "nb_episode": 47,
        "genre": [
            "Action",
            "Comédie",
            "Drame",
            "Science-fiction",
            "Surnaturel"
        ],
        "synopsis": "La planète Terre est en sursis ! Après avoir partiellement détruit la Lune, un être étrange et surpuissant a décrété que si personne ne parvenait à le tuer dans l'année à venir, la planète subirait le même sort que son satellite. Durant ce laps de temps, il a également exigé d'être nommé professeur de la classe 3-E du lycée Kunugigaoka, aussi connue sous le nom de 'Class End', la classe des cas désespérés. Les étudiants sont donc les mieux placés pour tuer cet étrange professeur, baptisé Koro-sensei, et ainsi empocher la somme astronomique de 10 milliards de yens. L'ennui, c'est que la majorité des lycéens de cette classe manquent cruellement de confiance en eux, écrasés par un système qui ne leur convient pas.",
        "image_path": "./ressource/anime/ansatsu_kyoushitsu_3459.webp"
    },
    {
        "id": 38,
        "name": "Astarotte no Omocha !",
        "name_vo": "Astarotte's Toy !",
        "nb_saison": 1,
        "nb_episode": 13,
        "genre": [
            "Comédie",
            "Drame",
            "Ecchi",
            "Romance",
            "Seinen",
            "Surnaturel"
        ],
        "synopsis": "La jeune princesse succube Astarotte Ygvar déteste les hommes. Cette dernière les déteste tellement qu'elle se donne du mal pour s'entourer de femmes. Malheureusement, ses devoirs de succube exigent qu'elle forme un harem d'hommes pour remplir de nouveau sa magie. Astarotte mène une vie assez insouciante, jusqu'à l'Arbre Mondial ouvre un chemin dans un autre royaume et y emmène un des ses habitants : Naoya Touhara, un homme. Il est parfait pour devenir le premier compagnon d'Astarotte, si elle peut surmonter sa haine pour des hommes et l'accepter dans sa vie. Naoya décide de rester dans le monde d'Astarotte et l'aider pour son voyage vers l'âge adulte, à une condition : il veut amener sa fille Asuha avec lui.",
        "image_path": "./ressource/anime/astarotte_no_omocha_1962.webp"
    },
    {
        "id": 39,
        "name": "Yamada, Ma Première fois",
        "name_vo": "B Gata H Kei",
        "nb_saison": 1,
        "nb_episode": 12,
        "genre": [
            "Comédie",
            "Ecchi",
            "Romance",
            "School Life"
        ],
        "synopsis": "Yamada est une lycéenne n'ayant jamais eu de rapports sexuels mais rêve d'avoir 100 partenaires sexuels. Néanmoins elle finit par ne s'intéresser qu'à un seul garçon et essaye de se mettre avec lui, ce qui ne sera pour elle d'aucun repos...",
        "image_path": "./ressource/anime/b_gata_h_kei_1746.webp"
    },
    {
        "id": 40,
        "name": "Beast Tamer",
        "name_vo": "Yuusha Party wo Tsuihou Sareta Beast Tamer, Saikyoushu no Nekomimi Shoujo to Deau",
        "nb_saison": 1,
        "nb_episode": 13,
        "genre": [
            "Comédie",
            "Fantastique",
            "Heroic-fantasy"
        ],
        "synopsis": "Rein est un aventurier travaillant comme dompteur de monstre. Depuis qu'il a rejoint le groupe du Héros, un fossé se creuse entre lui et les autres membres du groupe : il est trop faible. Un jour, il se fait exclure du groupe à cause de son niveau et de sa puissance trop faible. Mais cela ne l'a pas empêché de continuer à être un aventurier, même s'il n'appartient plus au groupe du Héros. Rein reprend donc une vie banale de faible aventurier en accomplissant de petites quêtes. Mais un jour, il rencontre une fille chat, une des races les plus forte dans le monde.",
        "image_path": "./ressource/anime/yuusha_party_wo_tsuihou_sareta_beast_tamer_saikyoushu_no_nekomimi_shoujo_to_deau_11188.webp"
    },
    {
        "id": 41,
        "name": "Ben-To",
        "name_vo": "Ben-To",
        "nb_saison": 1,
        "nb_episode": 12,
        "genre": [
            "Action",
            "Comédie",
            "School Life"
        ],
        "synopsis": "Vénérant les jeux SEGA, Satô Yô est un jeune homme qui, un jour, va vouloir acheter un bento-box dans une épicerie pour le diner. Seulement, lorsqu'il tente de saisir cette nourriture, il perd mystérieusement connaissance. Plus tard, au moment où il revient à lui, il se rend compte qu'il ne reste plus aucun bento en vente... Désespéré, Yô se met alors à la recherche d'un quelconque aliment comestible aux alentours. C'est ainsi qu'il s'aperçoit que dans toutes les épiceries se déroule une terrible guerre dont les combattants nommés 'loups', se battent afin de remporter le Half-Pricer Bento. Ne voulant pas se mêler à cette bataille, le jeune lycéen se verra tout de même contraint de participer à la guerre du bento, poussé par la chef de toute la bande, Yarizui Sen.",
        "image_path": "./ressource/anime/ben-to_2091.webp"
    },
    {
        "id": 42,
        "name": "Berserk of Gluttony",
        "name_vo": "Boushoku no Berserk - Ore dake Level to Iu Gainen wo Toppa suru",
        "nb_saison": 1,
        "nb_episode": 12,
        "genre": [
            "Action",
            "Aventure",
            "Drame",
            "Fantastique",
            "Romance"
        ],
        "synopsis": "Dans le monde, il y a deux types d'individus : ceux qui sont dotés de compétences puissantes et les autres. Fate, modeste garde, s'est toujours retrouvé dans la seconde catégorie. En plus d'être inutile, son seul pouvoir agit comme une malédiction et lui procure une faim insatiable. Un jour, alors qu'il est de service, il tue un voleur qui s'était faufilé dans le château. Sa compétence s'active alors et dévore l'âme du malheureux. Découvrant un nouvel aspect de son pouvoir, celui d'ajouter les statistiques de ses victimes aux siennes, Fate commence son combat pour devenir plus fort et protéger celle qu'il aime. Mais tout pouvoir a un coût et la lutte pour ne pas sombrer dans la folie sera longue...",
        "image_path": "./ressource/anime/boushoku_no_berserk_-_ore_dake_level_to_iu_gainen_wo_toppa_suru_11509.webp"
    },
    {
        "id": 43,
        "name": "Blue exorcist",
        "name_vo": "Ao no Exorcist",
        "nb_saison": 1,
        "nb_episode": 26,
        "genre": [
            "Action",
            "Comédie",
            "Drame",
            "School Life",
            "Surnaturel"
        ],
        "synopsis": "Okumura Rin est le fils de Fujimoto Shirō, un Exorciste. À cause de sa grande maladresse ou de sa force démesurée, il est incapable de conserver un boulot très longtemps et fait le désespoir de son père. Son frère jumeau, Yukio, qui va bientôt quitter le temple pour suivre ses études, est également très inquiet pour l'avenir de son frère. Mais Rin a le don de se fourrer dans des situations inextricables. Un jour, alors qu'il est aux prises avec une bande, l'un des garçons qui l'agresse prend soudainement l'apparence d'un démon et tente de lui brûler les yeux. Des flammes, contrôlées par Rin, surgissent alors et repoussent ses assaillants. Le père Fujimoto lui apprend peu après que ces flammes sont la marque de Satan... qui n'est autre que le véritable père de Rin. Après cette agression, le père décide de mettre Rin à l'abri, mais c'est déjà trop tard. Satan a appris la nouvelle et vient récupérer son fils... pour s'en servir. C'est à la suite de cette entrevue désastreuse que Rin décidera de devenir Exorciste, mais un Exorciste bien particulier, puisqu'il est un démon qui chasse les démons.",
        "image_path": "./ressource/anime/ao_no_exorcist_1949.webp"
    },
    {
        "id": 44,
        "name": "Boku wa Tomodachi ga Sukunai",
        "name_vo": "Haganai",
        "nb_saison": 1,
        "nb_episode": 25,
        "genre": [
            "Comédie",
            "Ecchi",
            "Romance",
            "School Life",
            "Tranche-de-vie"
        ],
        "synopsis": "Kodaka Hasegawa est un nouvel étudiant transféré qui a énormément de mal à se faire des amis. Ce problème est dû à sa couleur de cheveux qui fait penser que ce dernier est un délinquant. De ce fait, personne n'ose l'approcher à cause de la peur. Un jour, il surprend Yozora, une belle jeune femme parler toute seule avec son amie imaginaire : Tomo. Après avoir discuté avec Kodaka, cette dernière réalise que discuter et se faire des amis est bien trop compliqué. Pour résoudre ce problème, elle décide de créer un club fait pour les personnes désirant avoir des amis. Peu après la création du club, la populaire Sena Kashiwazaki décide de le rejoindre. Malgré la ferme opposition de Yozora, elle finit également par y venir. Dans ce club, ils vont passer leur temps à jouer à des jeux et faire d'autres activités. Cette histoire narre le quotidien de ce club peu banal !",
        "image_path": "./ressource/anime/boku_wa_tomodachi_ga_sukunai_2087.webp"
    },
    {
        "id": 45,
        "name": "Brigade Immunitaire",
        "name_vo": "Hataraku Saibou",
        "nb_saison": 2,
        "nb_episode": 21,
        "genre": [
            "Action",
            "Aventure",
            "Comédie"
        ],
        "synopsis": "L'histoire se déroule dans un corps humain et se centre sur l'activité des globules rouges ainsi que des globules blancs, et leurs réactions face aux bactéries, virus et autres dangers. AE-3803, une hématie joviale fraîchement formée, est malchanceuse en plus d'être maladroite : elle est toujours au mauvais endroit au mauvais moment. Heureusement, elle peut toujours compter sur le taciturne mais efficace U-1146, qui élimine les menaces de manière rapide et précise.",
        "image_path": "./ressource/anime/hataraku_saibou_tv_7551.webp"
    },
    {
        "id": 46,
        "name": "Brigade Immunitaire- Black",
        "name_vo": "Hataraku Saibou - Black",
        "nb_saison": 1,
        "nb_episode": 13,
        "genre": [
            "Action",
            "Drame",
            "Comédie"
        ],
        "synopsis": "Dans ce spin-off, nous suivons le quotidien de l'érythrocyte AA2153 et de la neutrophile U-1196 alors qu'ils travaillent dans le corps d'une personne ne prenant pas soin d'elle-même. Les problèmes tels que le stress, le tabagisme et la consommation d'alcool entraînent des complications dans le travail et le cadre de vie des cellules. C'est ainsi que nous allons suivre le quotidien de AA2153 et U-1196 alors qu'ils doivent faire face à diverses maladies et autres addictions.",
        "image_path": "./ressource/anime/hataraku_saibou_black_9456.webp"
    },
    {
        "id": 47,
        "name": "BTOOOM!",
        "name_vo": "BTOOOM!",
        "nb_saison": 1,
        "nb_episode": 12,
        "genre": [
            "Action",
            "Drame",
            "Psychologique",
            "Romance",
            "Science-fiction",
            "Seinen"
        ],
        "synopsis": "BTOOOM! est un jeu online au succès mondial. Celui-ci consiste à battre l'équipe adverse avec des bombes pour seules armes. Ryouta Sakamoto, 22 ans et sans emploi, est l'un de ces nombreux joueurs qui passent leur temps dessus. Qui plus est, il peut se targuer d'apparemment faire partie des meilleurs. Mais lorsqu'il se réveille sur une île inconnue, loin du confort de sa chambre, la réalité le rattrape vite quand il se rend compte qu'il va devoir jouer à BTOOOM! en vrai, sous peine d'y laisser sa vie.",
        "image_path": "./ressource/anime/btooom_2285.webp"
    },
    {
        "id": 48,
        "name": "Busou Shoujo Machiavellism",
        "name_vo": "Armed Girl's Machiavellism",
        "nb_saison": 1,
        "nb_episode": 12,
        "genre": [
            "Action",
            "Comédie",
            "Shônen"
        ],
        "synopsis": "L'Académie privée Aichi Symbiosis est un lieu unique en son genre. Au sein de cette école, autrefois exclusivement féminine, les jeunes filles ont le droit de porter des armes blanches et d'asseoir leur domination sur les hommes. Fudô Nomura vient tout juste d'intégrer cette académie lorsqu'il devient la cible privilégiée de Rin Onigawara, l'une des jeunes filles contrôlant l'école d'une main de fer.",
        "image_path": "./ressource/anime/busou_shoujo_machiavellism_5627.webp"
    },
    {
        "id": 49,
        "name": "By The Grace of the Gods",
        "name_vo": "Kami-tachi ni Hirowareta Otoko",
        "nb_saison": 2,
        "nb_episode": 24,
        "genre": [
            "Aventure",
            "Comédie",
            "Fantastique",
            "Tranche-de-vie",
            "Isekai"
        ],
        "synopsis": "Après avoir éternué trop fort, Takebayashi Ryouma, un homme de 39 ans, se retrouve dans une étrange pièce blanche. Les dieux lui annoncent qu'il est mort et qu'ils vont envoyer son âme dans un monde différent, un endroit où la magie existe. Il se retrouve ainsi réincarné dans un corps de jeune garçon et, avec les bénédictions des dieux qu'il reçoit, développe des compétences en magie et de dompteurs de slimes. Après trois années à vivre seul dans une forêt, il rencontre la famille ducale Jamil qu'il aidera. Suite à cette rencontre, il voyagera ensuite avec cette famille à travers le royaume.",
        "image_path": "./ressource/anime/kami-tachi_ni_hirowareta_otoko_9374.webp"
    },
    {
        "id": 50,
        "name": "Hero Skill - Achats en ligne",
        "name_vo": "Tondemo Skill de Isekai Hōrō Meshi",
        "nb_saison": 1,
        "nb_episode": 12,
        "genre": [
            "Action",
            "Aventure",
            "Comédie",
            "Fantastique",
            "Isekai"
        ],
        "synopsis": "Mukôda Tsuyoshi, un homme âgé de 27 ans, se retrouve mystérieusement invoqué dans un autre monde. Là-bas, trois jeunes lycéens sont aussi présents pour devenir des héros. Sa présence provoque la surprise car ce dernier n'est pas un héros mais plutôt une personne invoquée par erreur, contrairement aux trois autres personnes qui elles, sont bien des héros. En plus de ne pas posséder cette classe, les compétences qu'il a obtenu n'ont pas beaucoup de sens. En effet, alors que les héros reçoivent de puissantes compétences de combat, lui n'obtient qu'une chose étrange et incomprise par les gens de l'autre monde : Supermarché en ligne ! Comprenant rapidement qu'il est considéré comme un boulet, il demande de quoi vivre en partant du château et va ainsi mener sa propre aventure loin de ce pays suspicieux.",
        "image_path": "./ressource/anime/tondemo_skill_de_isekai_hourou_meshi_11516.webp"
    },
    {
        "id": 51,
        "name": "Campione!",
        "name_vo": "Campione!",
        "nb_saison": 1,
        "nb_episode": 13,
        "genre": [
            "Action",
            "Aventure",
            "Ecchi",
            "Fantastique",
            "Romance"
        ],
        "synopsis": "Le Campione, ou Godslayer, possède des pouvoirs lui permettant de tuer un être céleste, ou même un Dieu. Il est en mesure de s'imposer parmi les mortels, de les dominer. En cela, il peut représenter le chef suprême, tout comme il peut constituer une menace. Godou Kusanagi, 16 ans, est un lycéen qui s'est vu contraint d'abandonner le baseball suite à une blessure. Lors des vacances de printemps, sa vie sera bouleversée. En effet, certaines circonstances l'ont amené à tuer une divinité, Verethragna. C'est de cette manière que le jeune homme va malgré lui devenir le septième Campione, le plus jeune à ce jour. Il doit alors prendre ses responsabilités et lutter contre les différents problèmes causés par les Dieux...",
        "image_path": "./ressource/anime/campione_2233.webp"
    },
    {
        "id": 52,
        "name": "Code Geass",
        "name_vo": "Code Geass : Hangyaku no Lelouch",
        "nb_saison": 2,
        "nb_episode": 50,
        "genre": [
            "Action",
            "Drame",
            "Psychologique",
            "Romance",
            "Science-fiction",
            "Surnaturel",
            "Thriller"
        ],
        "synopsis": "Le 10 juin 2010 du calendrier impérial, le Nouvel Empire de Britannia a écrasé les forces japonaises et a conquis le pays en moins d'un mois grâce à ses mechas nommés Knightmare. Le Japon a perdu sa liberté et a été renommé Zone 11 tandis que les japonais ont perdu leur identité et sont appelés 'Elevens'. Ces derniers sont forcés de vivre dans des ghettos tandis que les colons britanniens occupent la majeure partie du territoire. Pourtant, des mouvements rebelles naissent et les nationalistes japonais continuent la lutte pour l'indépendance.",
        "image_path": "./ressource/anime/code_geass_hangyaku_no_lelouch_294.webp"
    },
    {
        "id": 53,
        "name": "The Seven Deadly Sins",
        "name_vo": "Nanatsu No Taizai",
        "nb_saison": 4,
        "nb_episode": 96,
        "genre": [
            "Action",
            "Aventure",
            "Comédie",
            "Fantastique",
            "Romance",
            "Shônen",
            "Surnaturel"
        ],
        "synopsis": "Les 'Seven Deadly Sins' sont un groupe de chevaliers qui ont conspiré pour renverser le royaume de Britannia. Ils ont été éradiqués par les Chevaliers Sacrés, cependant certaines rumeurs laissent prétendre qu'ils sont toujours en vie. Dix ans plus tard, les Chevaliers Sacrés ont fait un coup d'état, emprisonnant le Roi pour devenir les nouveaux dirigeants tyranniques du Royaume. Elizabeth, la troisième fille du Roi, passe ses journées à la recherche des 'Seven Deadly Sins', les seules personnes capables de récupérer le Royaume des mains de ces tyrans. Durant ses recherches, elle perd conscience dans la taverne de Meliodas, un jeune garçon parcourant le monde en compagnie de son cochon. Rapidement, Elizabeth va se rendre compte que Meliodas n'est pas qu'un simple propriétaire de taverne, mais une personne à la puissance démesurée.",
        "image_path": "./ressource/anime/nanatsu_no_taizai_3605.webp"
    },
    {
        "id": 54,
        "name": "A Good Librarian Like a Good Shepherd",
        "name_vo": "Daitoshokan no Hitsujikai",
        "nb_saison": 1,
        "nb_episode": 12,
        "genre": [
            "Ecchi",
            "Romance",
            "School Life"
        ],
        "synopsis": "L'histoire se déroule dans l'Académie Shiomi, célèbre pour sa bibliothèque. Kyôtaro Kakei, membre du club de littérature, aime se rendre dans cette bibliothèque pour lire au calme. Mais un jour, il va faire la connaissance de Tsugumi Shirasaki, une deuxième année qu'il sauve grâce à une de ses 'prémonitions'.",
        "image_path": "./ressource/anime/daitoshokan_no_hitsujikai_3186.webp"
    },
    {
        "id": 55,
        "name": "So, I Can't Play H!",
        "name_vo": "Dakara boku wa, H ga Dekinai",
        "nb_saison": 1,
        "nb_episode": 12,
        "genre": [
            "Action",
            "Comédie",
            "Drame",
            "Ecchi",
            "Fantastique",
            "Romance"
        ],
        "synopsis": "Ryõsuke est le pervers numéro 1 de son école, L'académie Tõen. Un jour, il rencontra une shinigami du nom de Lisara avec qui il passera un contrat qui permettra à cette dernière de gagner en puissance dès que 'l'esprit érotique' de Ryõsuke sera assez puissant. Mais ceci à un contre coût... Le jeune lycéen perdra tout cet esprit au point où il ne sera plus excité dès qu'il verra une fille se déshabiller. Il se demande donc si son adolescence n'est pas terminée...",
        "image_path": "./ressource/anime/dakara_boku_wa_h_ga_dekinai_2297.webp"
    },
    {
        "id": 56,
        "name": "Dan Machi",
        "name_vo": "Dungeon ni Deai wo Motomeru no wa Machigatteiru Darou ka",
        "nb_saison": 4,
        "nb_episode": 60,
        "genre": [
            "Action",
            "Aventure",
            "Comédie",
            "Ecchi",
            "Heroic-fantasy",
            "Fantastique",
            "Romance"
        ],
        "synopsis": "L'histoire se déroule dans la ville d'Orario, aussi appelée Dungeon car renfermant un sombre labyrinthe sous-terrain, où de nombreux guerriers intrépides veulent vivre dangereusement. Bell Cranel est un jeune garçon voulant devenir plus fort après avoir été sauvé d'un minotaure par la belle Aiz Wallenstein, dont il tombe éperdument amoureux.",
        "image_path": "./ressource/anime/dungeon_ni_deai_wo_motomeru_no_wa_machigatteiru_darou_ka_4026.webp"
    },
    {
        "id": 57,
        "name": "Dan Machi : Sword Of Oratoria",
        "name_vo": "Dungeon ni Deai wo Motomeru no wa Machigatteiru Darou ka Gaiden : Sword Oratoria",
        "nb_saison": 1,
        "nb_episode": 12,
        "genre": [
            "Action",
            "Aventure",
            "Comédie",
            "Fantastique",
            "Heroic-fantasy"
        ],
        "synopsis": "Série annexe de Dan Machi. La princesse épéiste, Aiz Wallenstein. Aujourd'hui, encore une fois, la plus puissante femme épéiste mène son équipe durant l'exploration de cet énorme labyrinthe que l'on appelle : Donjon. Au 5ème sous-sol du donjon, elle secourt un jeune homme du nom de Bell Cranel qui se fait poursuivre par un minotaure échappé du 17ème sous-sol. Cependant, en lui demandant s'il va bien, ce dernier s'enfuit. Ceci est le début d'une histoire entre un homme et une femme que tout sépare.",
        "image_path": "./ressource/anime/dungeon_ni_deai_wo_motomeru_no_wa_machigatteiru_darou_ka_gaiden_sword_oratoria_5329.webp"
    },
    {
        "id": 58,
        "name": "Date A Live",
        "name_vo": "Date A Live",
        "nb_saison": 5,
        "nb_episode": 58,
        "genre": [
            "Action",
            "Comédie",
            "Drame",
            "Ecchi",
            "Fantastique",
            "Romance",
            "School Life",
            "Science-fiction"
        ],
        "synopsis": "Itsuka Shido est un jeune lycéen vivant une vie paisible jusqu'à ce qu'une explosion détruise la ville et qu'une jeune fille en armure apparaisse devant lui. Quelques instants après, sa sœur adoptive Kotori, qui est en réalité commandante de l'organisation militaire Ratatoskr, lui apprend que la fille en question est un esprit qui déstabilise l'espace-temps. Le seul moyen d'arrêter cette menace est que Shido utilise son mystérieux pouvoir lui permettant de sceller les pouvoirs d'un esprit dans son corps. Cependant, cette méthode ne fonctionne que si l'esprit l'affectionne et a confiance en lui.",
        "image_path": "./ressource/anime/date_a_live_2405.webp"
    },
    {
        "id": 59,
        "name": "Death March to the Parallel World Rhapsody",
        "name_vo": "Death March Kara Hajimaru Isekai Kyousoukyoku",
        "nb_saison": 1,
        "nb_episode": 12,
        "genre": [
            "Action",
            "Aventure",
            "Comédie",
            "Fantastique",
            "Romance",
            "Tranche-de-vie"
        ],
        "synopsis": "Suzuki Ichirou, un programmeur âgé de 29 ans se retrouve transporté dans le jeu qu'il était en train de créer. Dans 'le jeu', ce dernier se nomme Satou et est âgé de 15 ans. Bien qu'au départ il pensait être en train de rêver, il se rend compte que son jeu est un peu trop réel.Dû à sa puissance démesurée, il peut décimer une armée d'homme lézard en un instant. Il prend la décision de cacher son pouvoir pour rencontrer et vivre en paix avec les différents habitants de ce monde, cependant, des événements prévus à l'avance dans son jeu (comme le retour du roi démon) vont se mettre au travers de sa route.",
        "image_path": "./ressource/anime/death_march_kara_hajimaru_isekai_kyousoukyoku_6412.webp"
    },
    {
        "id": 60,
        "name": "Death Note",
        "name_vo": "Death Note",
        "nb_saison": 1,
        "nb_episode": 37,
        "genre": [
            "Drame",
            "Fantastique",
            "Mystère",
            "Psychologique",
            "Surnaturel",
            "Thriller"
        ],
        "synopsis": "Light Yagami, un jeune étudiant surdoué, ramasse un jour le 'Death Note', un carnet tenu auparavant par un shinigami (Dieu de la mort), Ryuk, qui apparemment s'ennuyait dans son monde. Il suffit d'écrire le nom d'une personne dans ce carnet, et celle-ci meurt (selon certaines conditions que le shinigami expliquera à Light lors de leur rencontre). C'est ainsi qu'avec le 'Death Note' entre les mains, Light décide de débarrasser la planète de tous les criminels pour en faire un monde juste, un monde parfait.",
        "image_path": "./ressource/anime/death_note_180.webp"
    },
    {
        "id": 61,
        "name": "The Legend of the Legendary Heroes",
        "name_vo": "Densetsu no Yuusha no Densetsu",
        "nb_saison": 1,
        "nb_episode": 24,
        "genre": [
            "Aventure",
            "Comédie",
            "Drame",
            "Fantastique",
            "Psychologique",
            "Romance"
        ],
        "synopsis": "L'histoire suit Ryner Lute, un élève paresseux 'étudiant' dans l'académie de magie de Roland. Un jour, alors qu'ils partent en guerre contre le pays voisin, Estaboole, tous les camarades de Ryner décèdent suite à la trahison de Kiefer Knolles, l'amie de Ryner. Encerclé par les ennemis, Ryner perd le contrôle de lui-même en voyant ses deux seuls amis se faire torturer. De ce fait, il réveille son pouvoir enfoui en lui : l'Alpha Stigma. Après avoir décimé la totalité des ennemis, il prend la place de Kiefer en prison et y passe plusieurs années.",
        "image_path": "./ressource/anime/densetsu_no_yuusha_no_densetsu_1780.webp"
    },
    {
        "id": 62,
        "name": "Dr stone",
        "name_vo": "Dr stone",
        "nb_saison": 3,
        "nb_episode": 59,
        "genre": [
            "Action",
            "Aventure",
            "Drame",
            "Fantastique",
            "Science-fiction",
            "Shônen"
        ],
        "synopsis": "Un jour, une lumière brillante apparaît subitement dans le ciel pétrifiant en une fraction de seconde l'humanité entière. Des millénaires plus tard, Taiju parvient à briser son enveloppe de pierre et découvre un monde où le genre humain a disparu de la surface de la terre. Avec son ami Senku, ils décident de récréer la civilisation à partir de zéro !",
        "image_path": "./ressource/anime/dr_stone_8290.webp"
    },
    {
        "id": 63,
        "name": "Drifters",
        "name_vo": "Drifters",
        "nb_saison": 1,
        "nb_episode": 13,
        "genre": [
            "Action",
            "Aventure",
            "Comédie",
            "Heroic-fantasy",
            "Historique",
            "Seinen"
        ],
        "synopsis": "L'histoire suit Shimazu Toyohisa, un jeune samouraï, lors de la bataille de Sekigahara. Ce dernier arrive à blesser gravement Ii Naomasa, le général ennemi mais se retrouve également dans un piteux état. Ce dernier marche alors sur le champ de bataille et se retrouve transporté dans un couloir rempli de portes où un homme l'attend au fond, cet homme nommé Murasaki l'envoie dans la porte la plus proche. En se réveillant, il s'aperçoit que le monde où il est, est différent de celui qu'il connaît. Dans ce monde, il rencontre d'autres guerriers surpuissants qui ont eux aussi été transportés dans ce monde. Ils font partie d'un groupe nommé 'Drifters' ou 'Vagabonds' en français.",
        "image_path": "./ressource/anime/drifters_4726.webp"
    },
    {
        "id": 64,
        "name": "Dungeon Of Black Company",
        "name_vo": "Meikyuu Black Company",
        "nb_saison": 1,
        "nb_episode": 12,
        "genre": [
            "Aventure",
            "Comédie",
            "Fantastique"
        ],
        "synopsis": "L'histoire se centre sur Kinji Ninomiya, un jeune homme ne possédant aucune éthique de travail qui se retrouve transporté dans un autre monde. Cependant, alors que ce dernier pensait être accueilli comme un héros, il se retrouve forcé de travailler en tant que simple aventurier. Désormais asservi par une société minière maléfique, Kinji est sur le point d'apprendre le véritable sens du travail acharné !",
        "image_path": "./ressource/anime/meikyuu_black_company_9599.webp"
    },
    {
        "id": 65,
        "name": "Farming Life in Another World",
        "name_vo": "Isekai Nonbiri Nouka",
        "nb_saison": 1,
        "nb_episode": 12,
        "genre": [
            "Comédie",
            "Fantastique",
            "Isekai",
            "Romance",
            "Tranche-de-vie"
        ],
        "synopsis": "Machio Hiraku est mort d'une maladie liée au surmenage. Quand il rencontre Dieu, il a l'opportunité de se réincarner dans un autre monde et reçoit quatre souhaits en plus pour son travail acharné. Ainsi, Machio souhaite un corps qui ne puisse jamais tomber malade, vivre dans un endroit paisible, connaître la langue de l'endroit où il va se réincarner et ... être fermier !",
        "image_path": "./ressource/anime/isekai_nonbiri_nouka_11086.webp"
    },
    {
        "id": 66,
        "name": "Food Wars!",
        "name_vo": "Shokugeki no Souma",
        "nb_saison": 5,
        "nb_episode": 87,
        "genre": [
            "Comédie",
            "Drame",
            "Ecchi",
            "School Life"
        ],
        "synopsis": "Sôma Yukihira s'entraîne sans relâche pour accomplir son rêve : prendre la succession de son père à la tête de leur petit restaurant. Malheureusement ses plans sont bouleversés le jour où son père accepte à l'improviste, un poste dans un palace de New York. Sôma est alors envoyé à la prestigieuse école culinaire Tootsuki qui forme l'élite des chefs ! Bien décidé à ne pas décevoir son père, Sôma va devoir réussir le difficile test d'entrée de la belle et talentueuse Erina Nakiri plus connue sous le nom de Palais Divin !",
        "image_path": "./ressource/anime/shokugeki_no_soma_3900.webp"
    },
    {
        "id": 67,
        "name": "Freezing",
        "name_vo": "Freezing",
        "nb_saison": 2,
        "nb_episode": 24,
        "genre": [
            "Action",
            "Ecchi",
            "Romance",
            "Science-fiction",
            "Seinen"
        ],
        "synopsis": "'L'Académie Génétics' est une école ayant pour but d'entraîner des jeunes filles super sexy et impitoyables au combat, les 'Pandora', accompagnées d'un binôme masculin, afin qu'ils luttent contre une invasion extra-dimensionnelle, les 'Nova'. Kazuya, un jeune garçon décide de partir étudier là-bas afin de devenir un 'Freezing' Lors de son arrivée il aperçoit une fille. Il s'agit de Satellizer, la fille la plus forte et la plus féroce de tout le campus. Pourtant, il croit reconnaître en elle sa sœur morte sur le champ de bataille contre les 'Nova'...",
        "image_path": "./ressource/anime/freezing_1896 (1).webp"
    },
    {
        "id": 68,
        "name": "Fullmetal Alchemist Brotherhood",
        "name_vo": "Hagane no Renkinjutsushi (2009)",
        "nb_saison": 1,
        "nb_episode": 64,
        "genre": [
            "Action",
            "Aventure",
            "Comédie",
            "Drame",
            "Fantastique",
            "Psychologique",
            "Surnaturel",
            "Thriller"
        ],
        "synopsis": "Cette version est une seconde adaptation du manga de Hiromu Arakawa. Elle est bien plus fidèle au manga que la précédente version, et le design change quelque peu. Edward Elric et son frère Alphonse Elric sont de jeunes Alchimistes. En tentant de ramener leur mère à la vie, ils ont payé un lourd tribut, et ils tentent désormais de récupérer ce qu'ils ont perdu. Pour cela, Edward est devenu Alchimiste d'État : le Fullmetal Alchemist. Mais au cours de leurs recherches, bien des épreuves attendent les deux frères et des êtres étranges : les Homonculus, les poursuivent.",
        "image_path": "./ressource/anime/fullmetal_alchemist_brotherhood_1109.webp"
    },
    {
        "id": 69,
        "name": "Fullmetal Alchemist",
        "name_vo": "Hagane no Renkinjutsushi",
        "nb_saison": 1,
        "nb_episode": 51,
        "genre": [
            "Action",
            "Aventure",
            "Drame",
            "Fantastique",
            "Surnaturel",
            "Thriller"
        ],
        "synopsis": "Edward Elric et son frère Alphonse Elric sont de jeunes Alchimistes. En tentant de ramener leur mère à la vie, ils ont payé un lourd tribut, et ils tentent désormais de récupérer ce qu'ils ont perdu. Pour cela, Edward est devenu Alchimiste d'État : le Fullmetal Alchemist. Mais au cours de leurs recherches, bien des épreuves attendent les deux frères et des êtres étranges : les Homonculus, les poursuivent.",
        "image_path": "./ressource/anime/fullmetal_alchemist_12.webp"
    },
    {
        "id": 70,
        "name": "School-Live!",
        "name_vo": "Gakkou Gurashi",
        "nb_saison": 1,
        "nb_episode": 12,
        "genre": [
            "Drame",
            "Horreur",
            "Mystère",
            "Psychologique",
            "School Life",
            "Seinen",
            "Tranche-de-vie",
            "Surnaturel"
        ],
        "synopsis": "Dans un univers mêlant 'moe' et 'horreur' nous suivons le quotidien tragique de quatre élèves nommées Yuki, Yuuri, Miki et Kurumi dans une école. Du jour au lendemain, une épidémie de zombie est déclarée dans l'école de ces quatre filles. Alors que cette épidémie a presque décimée toute leur école, les quatre filles, une poignée d'élèves et leurs professeurs vont tenter de survivre dans cet enfer. A cause de cet événement le quotidien paisible de ses filles dans leur Club de Vie va radicalement changer.",
        "image_path": "./ressource/anime/gakkou_gurashi_4117.webp"
    },
    {
        "id": 71,
        "name": "Academy Battle City Asterisk",
        "name_vo": "Gakusen Toshi Asterisk",
        "nb_saison": 2,
        "nb_episode": 24,
        "genre": [
            "Action",
            "Comédie",
            "Ecchi",
            "Fantastique",
            "Romance",
            "Science-fiction",
            "Surnaturel"
        ],
        "synopsis": "Dans le passé, l'humanité a subi une catastrophe naturelle, nommée l'impact 'Invertia'. Cette catastrophe a détruit le monde entier. Mais grâce à cet événement, l'humanité a obtenu une nouvelle capacité nommée 'Genestella'. L'histoire se passe dans la ville Académique sur eau, nommée Rikka. Cette ville, est autrement connue comme 'l'Astérisque', célèbre pour être la plus grande scène du monde pour la guerre des étoiles. Les personnes de la Génération Starpulse appartenant à six académies différentes ont fait leurs voeux avec des fragments de météorite pour se disputer la suprématie de cette ville. Amagiri Ayato est l'un d'entre eux, après son arrivée à Rikka grâce à l'invitation du Président de Conseil d'Étudiant de l'Académie Seidoukan, une fille nommée Alexia van Riessfeld Julis, mécontente du fait que ce dernier l'ai vue en sous-vêtements, le provoque en duel.",
        "image_path": "./ressource/anime/gakusen_toshi_asterisk_4254.webp"
    },
    {
        "id": 72,
        "name": "Gamers!",
        "name_vo": "Gamers! Amano Keita to Seishun Continue",
        "nb_saison": 1,
        "nb_episode": 12,
        "genre": [
            "Comédie",
            "Romance",
            "School Life"
        ],
        "synopsis": "Cette série nous entraîne dans le quotidien de jeunes lycéens jouant aux jeux vidéo dont : Keita Amano, un jeune homme solitaire et passionné de jeux vidéo, Karen Tendō la présidente du club de jeux vidéo, Chiaki Hoshinomori qui se dispute souvent avec Keita et Tasuku Uehara, qui se dit être heureux dans le monde réel, mais qui en réalité, adore les jeux vidéo.",
        "image_path": "./ressource/anime/gamers_6194.webp"
    },
    {
        "id": 73,
        "name": "Gangsta",
        "name_vo": "Gangsta",
        "nb_saison": 1,
        "nb_episode": 13,
        "genre": [
            "Action",
            "Drame",
            "Seinen"
        ],
        "synopsis": "L'histoire se déroule dans la ville de Ergastulum un nid de crapules où s'affairent mafieux, criminels, policiers corrompus et prostituées. Nicolas Brown, mercenaire sourd, et Worick Arcangelo, gigolo finaud, y œuvrent comme hommes à tout faire, acceptant les petits travaux que personne d'autre n'accepte. Un jour, nos deux mercenaires vont croiser le chemin d'Alex, une prostituée qui va changer peu a peu leurs habitudes. Dans ce monde, il existe une race de surhommes appelés 'twilights' et Nicolas est l'un d'entre eux !",
        "image_path": "./ressource/anime/gangsta_3970.webp"
    },
    {
        "id": 74,
        "name": "Gate : Au-delà de la porte ",
        "name_vo": "Gate : Jieitai Kanochi nite, Kaku Tatakaeri",
        "nb_saison": 2,
        "nb_episode": 24,
        "genre": [
            "Action",
            "Aventure",
            "Fantastique"
        ],
        "synopsis": "Un jour, un portail nommé Gate s'ouvre sur la Terre en plein centre de Tokyo. Ce portail reliant deux monde mène à une attaque sanglante de l'autre monde sur la Terre. Dans cette agitation, nous suivons l'otaku et militaire par la même occasion nommé Youji Itami. Ce dernier, abandonne sa convention pour venir en aide à un policier et pour mener à bien l'évacuation des survivants. Après que l'armée ait vaincu l'attaque surprise de l'autre monde, Youji est récompensé pour sa bravoure et son héroïsme et est promu second lieutenant de l'armée. Quelques mois plus tard, le gouvernement Japonais décide d'explorer le monde parallèle pour se protéger et anticiper une quelque seconde attaque. Après avoir passé la porte, nous suivrons l'unité de reconnaissance de Youji qui fait connaissance avec les habitants de ce monde et de ses problèmes.",
        "image_path": "./ressource/anime/gate_jieitai_kanochi_nite_kaku_tatakaeri_4015.webp"
    },
    {
        "id": 75,
        "name": "Girls und panzer",
        "name_vo": "Girls und panzer",
        "nb_saison": 2,
        "nb_episode": 16,
        "genre": [
            "Action",
            "Comédie",
            "Tranche-de-vie"
        ],
        "synopsis": "Dans un monde où le 'Sensha-do', l'art militaire de la conduite de tank est naturel, Nishizumi Miho est une lycéenne maladroite qui cherche par-dessus tout à fuir cette discipline dont sa famille s'est illustrée auparavant. Cependant, elle sera convoquée par la présidente du conseil des étudiants qui l'inscrira de force dans l'équipe. Malgré sa réticence Miho prend part à l'aventure avec ses nouvelles coéquipières : Saori, Hana, Yukari et Mako. Elles auront pour objectif ultime de remporter le tournoi national de 'Sensha-do'.",
        "image_path": "./ressource/anime/girls_und_panzer_2363.webp"
    },
    {
        "id": 76,
        "name": "Goblin Slayer",
        "name_vo": "Goblin Slayer!",
        "nb_saison": 3,
        "nb_episode": 25,
        "genre": [
            "Action",
            "Aventure",
            "Drame",
            "Fantastique",
            "Heroic-fantasy",
            "Horreur",
            "Psychologique",
            "Ecchi"
        ],
        "synopsis": "Une jeune prêtresse vient de former son premier groupe d'aventuriers, cependant ils se trouvent rapidement dans une situation dangereuse. Attaqués par une troupe de gobelins, ils se font sauver par le 'Goblin Slayer', une personne qui voue sa vie à l'extermination des gobelins, et par n'importe quel moyen.",
        "image_path": "./ressource/anime/goblin_slayer_7603.webp"
    },
    {
        "id": 77,
        "name": "The Quintessential Quintuplets",
        "name_vo": "Go-Toubun no Hanayome",
        "nb_saison": 2,
        "nb_episode": 24,
        "genre": [
            "Comédie",
            "Romance",
            "School Life",
            "Shônen"
        ],
        "synopsis": "Fûtarô Uesugi obtient toujours les meilleures notes de son établissement, il est cependant plutôt antisocial et insensible. Un jour, une jeune fille s'assied à sa table et lui demande d'être son tuteur, il refuse et finissent par se disputer. Quelques heures plus tard, Uesugi reçoit un appel de sa sœur qui lui apprend que leur famille est endettée mais qu'ils ont la possibilité de s'en sortir si Uesugi accepte un travail de tutorat pour une famille riche. Il s'avère que son élève n'est autre que Itsuki Nakano, la personne à qui il a refusé d'enseigner, ainsi que de ses quatre sœurs. Pour pouvoir régler ce gros problème de dettes, il va devoir réconcilier les sœurs Nakano avec les études.",
        "image_path": "./ressource/anime/go-toubun_no_hanayome_8096.webp"
    },
    {
        "id": 78,
        "name": "Record of Grancrest War",
        "name_vo": "Grancrest Senki",
        "nb_saison": 1,
        "nb_episode": 24,
        "genre": [
            "Action",
            "Aventure",
            "Fantastique",
            "Romance"
        ],
        "synopsis": "L'histoire se passe sur un continent gouverné par le chaos. Les seules personnes capables de contrer cette menace et d'apaiser le peuple sont les Lords, des seigneurs possédant le Crest, un sceau sacré. Cependant, avant que tout le monde ne s'en rende compte, les Lords ont commencé petit à petit à rejeter leur devoir pour se disputer des parties de territoires. Cette série se centre sur Shiruka, une mage isolée qui déteste les Lords et d'un chevalier errant nommé Theo, qui recherche de la puissance pour libérer son village natale des griffes des Lords. Shiruka et Theo font le serment de reformer ce continent dominé par les guerres et le chaos.",
        "image_path": "./ressource/anime/grancrest_senki_6193.webp"
    },
    {
        "id": 79,
        "name": "Grimgar, le Monde des Cendres et de Fantaisie",
        "name_vo": "Hai to Gensou no Grimgar",
        "nb_saison": 1,
        "nb_episode": 12,
        "genre": [
            "Action",
            "Aventure",
            "Comédie",
            "Drame",
            "Fantastique",
            "Romance",
            "Tranche-de-vie",
            "Isekai"
        ],
        "synopsis": "Douze adolescents se réveillent un jour en ce monde sans aucun souvenir de leur vie antérieure en dehors de leurs noms. Ils sont alors conduits auprès de Britney, qui les incite à rejoindre l'Armée des Volontaires en tant qu'apprentis. N'ayant pas vraiment le choix, les adolescents décident de s'adapter à leur nouvelle vie et acceptent sa proposition. Le groupe se scinde alors en deux et chacun s'inscrit dans une guilde.",
        "image_path": "./ressource/anime/hai_to_gensou_no_grimgar_4895.webp"
    },
    {
        "id": 80,
        "name": "Le Fruit de la Grisaia",
        "name_vo": "Grisaia no Kajitsu",
        "nb_saison": 2,
        "nb_episode": 29,
        "genre": [
            "Drame",
            "Ecchi",
            "Romance",
            "School Life",
            "Seinen"
        ],
        "synopsis": "L'histoire se déroule dans l'académie Mihama, un établissement complètement coupé de l'extérieur. On y suit le quotidien de 5 jeunes filles, ainsi que de Yûji Kazami, seul garçon à avoir rejoint cette école. Il se rend compte que cette école n'est pas aussi normale qu'il le souhaitait car au fur et à mesure que le temps passe, ses camarades et lui ont en effets tous plusieurs points communs.",
        "image_path": "./ressource/anime/grisaia_no_kajitsu_3659.webp"
    },
    {
        "id": 81,
        "name": "Guilty Crown",
        "name_vo": "Guilty Crown",
        "nb_saison": 1,
        "nb_episode": 12,
        "genre": [
            "Action",
            "Drame",
            "Psychologique",
            "Romance",
            "Science-fiction"
        ],
        "synopsis": "Nous sommes en 2039, à Tokyo. Dix longues années se sont écoulées depuis la désastreuse épidémie d'un virus non identifié nommé 'Apocalypse'. Cet évènement est connu sous le nom de 'Lost Christmas'. A présent, le Japon est sous le contrôle d'une multinationale appelée GHQ. Ouma Shu est un jeune lycéen de 17 ans d'apparence normale, cependant sa vie va changer du tout au tout lorsqu'il rencontre la délicieuse et dévouée Yuzuriha Inori, membre d'un groupe d'une guérilla connue sous le nom de 'Undertaker' dont les membres, pilotant des armures Mécha, résistent à l'autorité mis en place et se battent contre le gouvernement. Celle-ci demande à Ouma Shu de livrer quelque chose au chef des 'Undertaker', mais le précieux objet va se briser, conférant le 'pouvoir du Roi' à Ouma Shu",
        "image_path": "./ressource/anime/guilty_crown_2094.webp"
    },
    {
        "id": 82,
        "name": "Gurren Lagann",
        "name_vo": "Tengen Toppa Gurren-Lagann",
        "nb_saison": 1,
        "nb_episode": 27,
        "genre": [
            "Action",
            "Aventure",
            "Comédie",
            "Drame",
            "Romance",
            "Science-fiction"
        ],
        "synopsis": "Simon vit dans un petit village souterrain. Jour après jour, il fore le sol sans relâche et sans se poser de question, après tout, il n'est bon qu'à ça... Kamina, son grand frère spirituel, est un grand voyou casse-cou et arrogant qui rêve d'atteindre une 'surface' dont il est le seul à croire en l'existence. Pourtant un jour, suite à un terrible tremblement de terre le plafond du village s'effondre laissant apparaître le ciel. Un terrible robot descend alors dans le village et dit vouloir exterminer tous les habitants. Une fille du nom de Yoko, originaire du village voisin, débarque de nulle part bombardant l'ennemi et demande aux deux garçons de se mettre à l'abri... Ce que Kamina refuse de faire, décidant d'utiliser le dernier trésor que Simon à déterrer pour vaincre le robot : une espèce tête en métal.",
        "image_path": "./ressource/anime/tengen_toppa_gurren-lagann_488.webp"
    },
    {
        "id": 83,
        "name": "The 8th Son? Are You Kidding Me?",
        "name_vo": "Hachi-nan tte, Sore wa Nai deshou!",
        "nb_saison": 1,
        "nb_episode": 12,
        "genre": [
            "Action",
            "Aventure",
            "Drame",
            "Fantastique",
            "Isekai",
            "Romance"
        ],
        "synopsis": "Shingo Ichinomiya, un jeune homme de 25 ans travaillant dans une grande entreprise, s'endort encore une fois, en pensant à sa journée remplie du lendemain. Cependant, en se réveillant, il se trouve dans une chambre qu'il ne reconnaît pas et réalise qu'il est dans le corps d'un jeune garçon de 6 ans. Il va rapidement découvrir qu'il fait partie d'une famille pauvre, vivant dans un village reculé. Heureusement, il a été béni par un don très rare dans ce monde : la magie. Seulement, alors que son talent pourrait apporter la prospérité à sa famille se trouvant dans une situation difficile, il ne fait qu'empirer la situation et s'attirer des ennuis...",
        "image_path": "./ressource/anime/hachi-nan_tte_sore_wa_nai_deshou_8354.webp"
    },
    {
        "id": 84,
        "name": "Aesthetica of a Rogue Hero",
        "name_vo": "Hagure Yuusha no Estetika",
        "nb_saison": 1,
        "nb_episode": 12,
        "genre": [
            "Action",
            "Aventure",
            "Comédie",
            "Drame",
            "Ecchi",
            "Fantastique",
            "Romance",
            "School Life",
            "Science-fiction"
        ],
        "synopsis": "Babel est un organisme de formation international qui protège les jeunes gens revenant d'un autre monde. Akatsuki Ōsawa est un jeune homme capricieux qui revient du monde fantastique de magie et d'épée Alleyzard après y avoir battu le rois des démons. A la demande de celui ci, Akatsuki a ramené sa fille, une jolie jeune fille du nom de Myuu. Ils intègrent alors l'organisme Babel mais vont être confrontés à d'autres membres de l'organisation possédant des pouvoirs psychiques.",
        "image_path": "./ressource/anime/hagure_y_sha_no_aestetica_2279.webp"
    },
    {
        "id": 85,
        "name": "The Irregular at Magic High School",
        "name_vo": "Mahouka Koukou no Rettousei",
        "nb_saison": 4,
        "nb_episode": 64,
        "genre": [
            "Action",
            "Comédie",
            "Romance",
            "School Life",
            "Science-fiction",
            "Surnaturel"
        ],
        "synopsis": "La 'Magie' que nous connaissons n'est issue ni des légendes, ni des contes de fées. Elle est devenue une réelle technologie depuis près d'un siècle. Plusieurs pays de ce monde s'opposent dans une course à la formation de 'Magiciens'. Tatsuya Shiba est un étudiant sans capacités magiques inscrit au Premier Lycée de Magie; il y étudie avec sa sœur Miyuki, qui se trouve être la meilleure élève parmi les première années.",
        "image_path": "./ressource/anime/mahouka_koukou_no_rettousei_2975.webp"
    },
    {
        "id": 86,
        "name": "Harem in the Labyrinth of Another World",
        "name_vo": "Isekai Meikyuu de Harem wo",
        "nb_saison": 1,
        "nb_episode": 12,
        "genre": [
            "Action",
            "Aventure",
            "Ecchi",
            "Fantastique",
            "Isekai",
            "Romance"
        ],
        "synopsis": "L'histoire nous entraîne dans le quotidien de Michio Kaga, un jeune homme dépressif recherchant un moyen de suicider sur Internet. Cependant, au lieu de ça, il se retrouve sur un site bizarre lui posant plusieurs questions et lui constituant une fiche personnage comme dans un jeu vidéo. Après avoir fini le questionnaire, une question lui est posée : 'Vous allez maintenant être transporté dans un monde avec les options et les capacités que vous avez choisies, l'acceptez-vous ?' Sans aucune hésitation, il accepte et se retrouve transporté dans un autre monde.",
        "image_path": "./ressource/anime/isekai_meikyuu_de_harem_wo_9903.webp"
    },
    {
        "id": 87,
        "name": "Kemono Michi : Rise Up",
        "name_vo": "Hataage! Kemono Michi",
        "nb_saison": 1,
        "nb_episode": 12,
        "genre": [
            "Comédie",
            "Fantastique",
            "Isekai"
        ],
        "synopsis": "L'histoire nous entraîne dans le quotidien de Shibata Genzo, un catcheur professionnel passionné par les animaux et créatures en général. Un jour, il se retrouve dans un autre monde où une princesse lui demande de l'aide pour tuer des monstres. Cependant, énervé par cette proposition, il effectue un 'German suplex' (une prise de catch) sur la princesse. Au lieu d'exterminer les monstres de ce monde, Genzo décide d'ouvrir une boutique pour animaux et monstres de compagnie.",
        "image_path": "./ressource/anime/hataage_kemono_michi_8434.webp"
    },
    {
        "id": 88,
        "name": "Heavy Object",
        "name_vo": "Heavy Object",
        "nb_saison": 1,
        "nb_episode": 24,
        "genre": [
            "Action",
            "Comédie",
            "Ecchi",
            "Science-fiction"
        ],
        "synopsis": "Qwenthur Barbotage est une jeune personne qui s'est engagé dans la base militaire de l'Alaska pour étudier les Heavy Objects. Les Heavy Objects sont des armes révolutionnaires qui ont complètement chamboulé le destin de la guerre. Qwenthur va faire la rencontre de Milinda Brantini qui est elle aussi une pilote d'Heavy Objects. A eux deux, ils vont vite découvrir les véritables enjeux concernant ces armes.",
        "image_path": "./ressource/anime/heavy_object_4197.webp"
    },
    {
        "id": 89,
        "name": "Chillin In Another World with Level.2 Super Cheat Powers",
        "name_vo": "Lv2 kara Cheat datta Moto Yuusha Kouho no Mattari Isekai Life",
        "nb_saison": 1,
        "nb_episode": 12,
        "genre": [
            "Action",
            "Aventure",
            "Comédie",
            "Drame",
            "Fantastique",
            "Isekai",
            "Romance",
            "Tranche-de-vie"
        ],
        "synopsis": "Banaza a été convoqué dans un autre monde, dans le royaume de Kryrode. Alors que son destin était de postuler au titre de Héros, il se rend compte qu'il ne possède aucune capacité digne de ce nom. Il possède le même niveau qu'un citoyen ordinaire - il est par conséquent inutile et inapte à remplir la tâche de Héros. Ne pouvant plus revenir dans son monde d'origine suite à une erreur dans l'incantation de l'invocation, Banaza va devoir vivre dans le royaume de Kryrode. Cependant, lorsqu'un jour il passe le niveau 2, il acquière toutes les capacités, compétences magiques et statistiques possibles et inimaginables, dépassant de loin la puissance d'un simple Héros. Malgré ce gain soudain de puissance, il choisit tout de même de vivre une vie tranquille, à son rythme. Il se marie avec Lys, qui appartient à la race des Démons, et profite de sa vie de jeune marié sous un nouveau nom : Flio.",
        "image_path": "./ressource/anime/lv2_kara_cheat_datta_moto_yuusha_kouho_no_mattari_isekai_life_12280.webp"
    },
    {
        "id": 90,
        "name": "Aria the Scarlet Ammo",
        "name_vo": "Hidan no Aria",
        "nb_saison": 1,
        "nb_episode": 12,
        "genre": [
            "Action",
            "Comédie",
            "Drame",
            "Ecchi",
            "Romance"
        ],
        "synopsis": "Tohyama Kinji est un étudiant de ce lycée, que l'on pourrait qualifier de banal à première vue. Mais il ne faut surtout pas se fier aux apparences, car celui-ci veut tout simplement faire en sorte de vivre le plus calmement et le plus normalement possible. En réalité, il veut cacher aux autres élèves que son corps possède un pouvoir assez particulier; ce corps peut passer en super-mode lorsqu'il s'avère stimulé par une certaine chose.",
        "image_path": "./ressource/anime/hidan_no_aria_1966.webp"
    },
    {
        "id": 91,
        "name": "High School DxD",
        "name_vo": "High School DxD",
        "nb_saison": 4,
        "nb_episode": 49,
        "genre": [
            "Action",
            "Comédie",
            "Drame",
            "Ecchi",
            "Fantastique",
            "Romance",
            "School Life"
        ],
        "synopsis": "Issei Hyoudou est un lycéen ordinaire, obsédé par les filles mais il n'a aucun succès auprès de la gente féminine. Un jour, Yuuma lui demande de sortir avec lui. Le rendez-vous se passe bien en de fin de journée, Yuuma lui chuchote à l'oreille de mourir pour elle, puis se transforme en ange déchu et le tue. Le lendemain Issei se réveille pensant que les évènements de la veille avec Yuuma n'étaient qu'un mauvais rêve. Cependant, en fin d'après-midi, il est de nouveau attaqué par un autre ange déchu, Rias Gremory le sauve. Le lendemain, il se réveille en compagnie de Rias nue dans son lit. Cette dernière lui révèle qu'elle est un démon, qu'Issei n'est plus tout à fait humain et est devenu son serviteur.",
        "image_path": "./ressource/anime/high_school_dxd_2138.webp"
    },
    {
        "id": 92,
        "name": "High School Prodigies Have It Easy Even in Another World!",
        "name_vo": "Choujin Koukousei-tachi wa Isekai demo Yoyuu de Ikinuku you desu!",
        "nb_saison": 1,
        "nb_episode": 12,
        "genre": [
            "Action",
            "Aventure",
            "Comédie",
            "Drame",
            "Fantastique",
            "Romance",
            "Isekai"
        ],
        "synopsis": "L'histoire nous entraîne dans le quotidien de 7 lycéens, qui suite à un accident d'avion, se réveillent dans un monde différent où la magie et les hommes-bêtes existent. Malgré cette situation où la majorité cèderait à la panique, ils construisent une centrale nucléaire dans un monde sans électricité et contrôlent l'économie d'une grande ville en très peu de temps. De plus, ils déclarent la guerre aux nobles corrompus pour le bien de leurs bienfaiteurs. En réalité, ils ne sont pas des lycéens normaux car chacun d'entre eux sont des élites se tenant au sommet de la politique, la science et la médecine.",
        "image_path": "./ressource/anime/choujin_koukousei-tachi_wa_isekai_demo_yoyuu_de_ikinuku_you_desu_8567.webp"
    },
    {
        "id": 93,
        "name": "High School Of The Dead",
        "name_vo": "Gakuen Mokushiroku : Highschool of the Dead",
        "nb_saison": 1,
        "nb_episode": 12,
        "genre": [
            "Action",
            "Drame",
            "Ecchi",
            "Horreur",
            "Surnaturel",
            "Thriller"
        ],
        "synopsis": "Le monde est plongé dans le chaos total, une étrange maladie mortelle semble toucher les habitants du monde entier, et ramène les morts à la vie... Devenant un véritable fléau, un groupe de jeune lycéen se regroupent dans une école afin de trouver une solution pour survivre dans cet univers apocalyptique !",
        "image_path": "./ressource/anime/gakuen_mokushiroku_-_high_school_of_the_dead_1772.webp"
    },
    {
        "id": 94,
        "name": "Hortensia Saga",
        "name_vo": "Hortensia Saga",
        "nb_saison": 1,
        "nb_episode": 12,
        "genre": [
            "Action",
            "Aventure",
            "Drame",
            "Fantastique",
            "Heroic-fantasy",
            "Mystère"
        ],
        "synopsis": "Il y a environ trois ans, le roi a été trahi et assassiné par l'un de ses ducs qui a ensuite construit son propre royaume à partir des cendres de l'ancien. Mais maintenant, l'héritière au trône est enfin devenue majeur. Se déguisant en homme, la princesse, accompagnée de son groupe de fidèles, va commencer sa quête visant à sauver sa patrie.",
        "image_path": "./ressource/anime/hortensia_saga_9264.webp"
    },
    {
        "id": 95,
        "name": "Hundred",
        "name_vo": "Hundred",
        "nb_saison": 1,
        "nb_episode": 12,
        "genre": [
            "Action",
            "Comédie",
            "Ecchi",
            "Romance",
            "School Life",
            "Science-fiction"
        ],
        "synopsis": "Les Hundred sont les seules armes qui peuvent éliminer les 'Savages', une mystérieuse forme de vie. Cette espèce inconnue est apparue sur notre planète bleue pour détruire l'humanité. L'histoire suit Kirasagi Hayato, une personne désirant devenir maître d'arts martiaux en utilisant un Hundred. Pour réaliser son souhait, il intègre une université spécialisée dans les Hundred, nommée Little Garden. Dès son arrivé, Hayato se fait rapidement remarquer car son Hundred possède une puissance colossale.",
        "image_path": "./ressource/anime/hundred_4973.webp"
    },
    {
        "id": 96,
        "name": "Hunter x Hunter (2011)",
        "name_vo": "Hunter x Hunter (2011)",
        "nb_saison": 1,
        "nb_episode": 148,
        "genre": [
            "Action",
            "Aventure",
            "Comédie",
            "Drame",
            "Fantastique",
            "Shônen",
            "Surnaturel",
            "Thriller"
        ],
        "synopsis": "Le jeune Gon vit sur une petite île avec sa tante. Abandonné par son père qui est un Hunter, à la fois un aventurier et un chasseur de primes, Gon décide à l'âge de 12 ans de partir pour devenir un Hunter. Cela ne sera pas chose aisée, il devra passer une suite de tests et examens en compagnie de milliers d'autres prétendants au titre de Hunter.",
        "image_path": "./ressource/anime/hunter_x_hunter_2011_2089.webp"
    },
    {
        "id": 97,
        "name": "The Master of Ragnarök & Blesser of Einherjar",
        "name_vo": "Hyakuren no Haou to Seiyaku no Valkyria",
        "nb_saison": 1,
        "nb_episode": 12,
        "genre": [
            "Action",
            "Comédie",
            "Fantastique",
            "Romance",
            "Isekai"
        ],
        "synopsis": "Yûto et son amie enfance Mitsuki Shimoya participent à un test de courage au tombeau de Tsukimiya. Comme preuve d'avoir réussi le test, ils doivent prendre en photo un miroir du tombeau, cependant, lorsque Yûto prend la photo, il est transporté dans un autre monde. En utilisant ses connaissances acquises à l'école et à partir de son smartphone alimenté à l'énergie solaire, il va venir en aide au clan des loups, les mêmes personnes qui prennent soin de lui, tout en gagnant l'adoration d'un groupe de jeunes guerrières connues sous le nom d'Einherjar.",
        "image_path": "./ressource/anime/hyakuren_no_haou_to_seiyaku_no_valkyria_7714.webp"
    },
    {
        "id": 98,
        "name": "Demon King Daimao",
        "name_vo": "Ichiban Ushiro no Dai Maou",
        "nb_saison": 1,
        "nb_episode": 12,
        "genre": [
            "Action",
            "Comédie",
            "Ecchi",
            "Fantastique",
            "Romance"
        ],
        "synopsis": "Akuto est un jeune homme ordinaire qui, le jour de son examen pour entrer au collège Constantin Magic, se voit prédire son futur dans lequel il sera le seigneur des démons. C'est à partir de ce moment que sa vie va basculer, en effet il sera le poids de haine du président du comité Junko Hattori de l'académie et aussi sujet d'un examen rigoureux par un cyborg et une belle fille mystérieuse. Akuto est entraîné à plusieurs reprises dans une série de mésaventures qui semblent laisser entendre que le Roi des Démons a été réincarné. En plus de cela, il se retrouve impliqué avec une organisation gouvernementale secrète qui croit qu'il est dangereux et qu'il est aussi le Roi des Démons qu'ils vénèrent.",
        "image_path": "./ressource/anime/ichiban_ushiro_no_daimaou_1642.webp"
    },
    {
        "id": 99,
        "name": "Recently, my sister is unusual.",
        "name_vo": "Saikin, Imouto no Yousu ga Chotto Okaishiin Da Ga.",
        "nb_saison": 1,
        "nb_episode": 12,
        "genre": [
            "Comédie",
            "Ecchi",
            "Romance",
            "Tranche-de-vie",
            "Surnaturel"
        ],
        "synopsis": "Dans cette comédie romantique, une fille nommée Mitsuki Kanzaki vit avec son demi-frère, Yûya, après que sa mère se soit remariée. Un jour, Mitsuki se fait posséder par l'esprit d'une jeune fille, Hiyori Kotobuki. Cette dernière (dans le corps de Mitsuki) est dans l'obligation de tomber amoureuse de Yûya si elle veut avancer vers la 'Porte du Paradis'.",
        "image_path": "./ressource/anime/saikin_imouto_no_yousu_ga_chotto_okaishiin_da_ga_2984.webp"
    },
    {
        "id": 100,
        "name": "In Another World With My Smartphone",
        "name_vo": "Isekai wa Smartphone to Tomo ni.",
        "nb_saison": 2,
        "nb_episode": 24,
        "genre": [
            "Aventure",
            "Comédie",
            "Fantastique",
            "Romance",
            "Isekai"
        ],
        "synopsis": "Tôya Mochizuki est accidentellement tué. Pour s'excuser, Dieu l'autorise à revivre dans un monde fantastique en exauçant l'un de ses vœux. Tôya décide de garder son téléphone dans ce nouveau monde. Dans sa deuxième vie, il va venir en aide à beaucoup de personnes importantes et découvrir par hasard le secret de ce monde. Il hérite ainsi de la puissance d'une civilisation antique et voyage nonchalamment en possédant des pouvoirs rivalisant avec les plus grands souverains de cet univers parallèle.",
        "image_path": "./ressource/anime/isekai_wa_smartphone_to_tomo_ni_6735.webp"
    },
    {
        "id": 101,
        "name": "Infinite Dendrogram",
        "name_vo": "Infinite Dendrogram",
        "nb_saison": 1,
        "nb_episode": 13,
        "genre": [
            "Action",
            "Comédie",
            "Drame",
            "Romance"
        ],
        "synopsis": "Durant l'année 2043, le premier VRMMO à succès nommé Infinite Dendrogram est publié. En plus de sa capacité à simuler parfaitement les cinq sens, ainsi que de nombreuses autres fonctionnalités étonnantes, le jeu promettait d'offrir aux joueurs un monde aux possibilités infinies. Un an et demi après la sortie du jeu, un jeune homme nommé Reiji Mukudori vient de finir ses examens d'entrée à l'université et peut enfin se permettre d'acheter une copie du jeu Infinite Dendrogram. Ainsi, avec l'aide de son frère Shu et de son partenaire Embryo, Reiji est prêt pour se lancer à l'aventure de ce fameux jeu.",
        "image_path": "./ressource/anime/infinite_dendrogram_8445.webp"
    },
    {
        "id": 102,
        "name": "IS : Infinite Stratos",
        "name_vo": "IS : Infinite Stratos",
        "nb_saison": 2,
        "nb_episode": 26,
        "genre": [
            "Action",
            "Comédie",
            "Drame",
            "Ecchi",
            "Romance",
            "Science-fiction"
        ],
        "synopsis": "Ichika jeune garçon téméraire et ambitieux fait parti d'une très grande école de pilotage utilisant des armes nommées 'Infinite Stratos', arme uniquement contrôlable par des filles... Les filles du monde entier rêvent d'intégrer cette école légendaire qui fait tant parler d'elle, seulement cette fois, ce sera un homme qui l'intégrera... En effet, Ichika est le seul homme capable de contrôler l'Infinite Stratos ! Ichika accompagné de Hôki Shinonono, son amie d'enfance, devra prouver aux autres qu'il est digne et assez fort pour combattre, et ainsi, prouver qu'il a sa place au sein de cet établissement...",
        "image_path": "./ressource/anime/is_infinite_stratos_1903.webp"
    },
    {
        "id": 103,
        "name": "Last Hero Inuyashiki",
        "name_vo": "Inuyashiki",
        "nb_saison": 1,
        "nb_episode": 11,
        "genre": [
            "Action",
            "Drame",
            "Psychologique",
            "Science-fiction",
            "Thriller"
        ],
        "synopsis": "L'histoire suit Inuyashiki Ichirou un vieil homme seulement âgé de 58 ans qui est complétement ignoré et méprisé par sa propre famille malgré tout ce qu'il a fait pour elle. Pour couronner le tout, le médecin vient de lui révéler qu'il avait un cancer et qu'il ne lui restait que trois mois à vivre. Juste quand cela ne pouvait être pire, il perd soudainement la vie à cause des extraterrestres. Il se réveille un peu plus tard, indemne, cependant, il remarque quelque chose de différent à propos de lui.",
        "image_path": "./ressource/anime/inuyashiki_6438.webp"
    },
    {
        "id": 104,
        "name": "Fantasy World Cheat Magician",
        "name_vo": "Isekai Cheat Magician",
        "nb_saison": 1,
        "nb_episode": 12,
        "genre": [
            "Action",
            "Aventure",
            "Fantastique",
            "Isekai",
            "Heroic-fantasy"
        ],
        "synopsis": "L'histoire se centre sur Taichi Nishimura et son amie Rin qui se retrouvent tout les deux transportés dans un monde fantastique. Alors que dans leur monde précédent, Taichi était juste une personne aux réflexes supérieurs à la moyenne, lui et Rin acquièrent des capacités physiques et magiques élevées et commencent ainsi leur nouvelle vie en tant que magiciens.",
        "image_path": "./ressource/anime/isekai_cheat_magician_7765.webp"
    },
    {
        "id": 105,
        "name": "How Not to Summon a Demon Lord",
        "name_vo": "Isekai Maou to Shoukan Shoujo no Dorei Majutsu",
        "nb_saison": 2,
        "nb_episode": 22,
        "genre": [
            "Action",
            "Aventure",
            "Comédie",
            "Ecchi",
            "Fantastique",
            "Isekai",
            "Romance"
        ],
        "synopsis": "Dans le MMORPG Cross Reverie, Takuma Sakamoto possède une force écrasante, assez pour se faire appeler le Roi Démon par les autres joueurs. Un jour, il est invoqué dans un autre monde avec son apparence du jeu par deux personnes s'autoproclamant 'Maître Invocateur'. Suite à ces événements, Takuma est obligé d'être un esclave à cause d'une magie utilisée par les invocateurs. Cependant, grâce à la capacité spéciale de Takuma, 'Magic Reflection', les deux invocateurs se transforment en esclaves à la place de ce dernier.",
        "image_path": "./ressource/anime/isekai_maou_to_shoukan_shoujo_no_dorei_majutsu_7565.webp"
    },
    {
        "id": 106,
        "name": "Interspecies Reviewers",
        "name_vo": "Ishuzoku Reviewers",
        "nb_saison": 1,
        "nb_episode": 12,
        "genre": [
            "Aventure",
            "Comédie",
            "Ecchi",
            "Fantasy",
            "Romance",
            "Shônen",
            "Tranche-de-vie"
        ],
        "synopsis": "Voilà un vaste monde, rempli de créatures aussi diverses qu'exotiques comme les harpies, les démons ou les elfes. Cette coexistence mena à la création de nombreux bordels pour assouvir les différents fantasmes des clients. Nous suivons alors les pérégrinations de Stank, un humain, et Zelf, un elfe, dans leur mission très spéciale : établir des compte-rendus de leurs expériences sexuelles avec les différentes espèces présentes dans les bordels de ce monde.",
        "image_path": "./ressource/anime/ishuzoku_reviewers_8794.webp"
    },
    {
        "id": 107,
        "name": "Isuca",
        "name_vo": "Isuca",
        "nb_saison": 1,
        "nb_episode": 10,
        "genre": [
            "Action",
            "Comédie",
            "Ecchi",
            "Fantastique",
            "Romance",
            "School Life",
            "Surnaturel"
        ],
        "synopsis": "Pour payer son loyer, Shinichirô trouve un emploi dans une belle maison, où il est chargé de faire le ménage. Mais cette maison n'est pas n'importe laquelle... il s'agit de la demeure de Sakuya, une jeune fille dont la tâche est d'exorciser les créatures indésirables. Par mégarde, Shinichirô laisse s'échapper l'un de ces esprits malfaisants... commence alors pour nos deux héros une chasse au monstre des plus comiques.",
        "image_path": "./ressource/anime/isuca_3687.webp"
    },
    {
        "id": 108,
        "name": "Actually, I am",
        "name_vo": "Jitsu wa Watashi wa",
        "nb_saison": 1,
        "nb_episode": 13,
        "genre": [
            "Comédie",
            "Fantastique",
            "Romance",
            "Shônen",
            "Surnaturel",
            "School Life"
        ],
        "synopsis": "Asahi Kuromine est un lycéen incapable de garder un secret pour lui. Et lorsqu'il avoue ses sentiments à sa camarade de classe Youko Shiragami, il découvre qu'elle est un vampire. Il lui jure alors de ne pas divulguer son secret, mais cela ne va pas être facile surtout face aux autres élèves du lycée !",
        "image_path": "./ressource/anime/jitsu_wa_watashi_wa_4063.webp"
    },
    {
        "id": 109,
        "name": "joker games",
        "name_vo": "joker games",
        "nb_saison": 1,
        "nb_episode": 12,
        "genre": [
            "Action",
            "Historique",
            "Mystère",
            "Thriller"
        ],
        "synopsis": "1937. Alors que le Japon est déjà en guerre contre la Chine et se prépare à des offensives majeures au Sud et à l'Est du pays, le lieutenant-colonel Yûki crée la toute première agence d'espionnage nippone. Il forme alors 8 jeunes gens, recrutés hors des cercles militaires, pour en faire de parfaits espions qui suivront sans hésiter la devise de l'Agence : 'ne pas mourir, ne pas tuer'. À l'issue de leur formation, les 8 agents sur-entraînés sont envoyés aux quatre coins du monde pour accomplir leurs missions, mais aussi pour prouver aux militaires l'importance stratégique qu'ils représentent, car ces derniers n'apprécient pas leurs méthodes et leur 'manque d'honneur'.",
        "image_path": "./ressource/anime/joker_game_4663.webp"
    },
    {
        "id": 110,
        "name": "Castle Town Dandelion",
        "name_vo": "Joukamachi no Dandelion",
        "nb_saison": 1,
        "nb_episode": 12,
        "genre": [
            "Action",
            "Comédie",
            "Seinen",
            "Tranche-de-vie"
        ],
        "synopsis": "La famille Sakurada est une famille assez ordinaire d'onze personnes vivant dans une maison elle aussi ordinaire. Sauf que leur père est le roi et chacun des enfants a des pouvoirs spéciaux. Comme Sakurada Aoi qui a le pouvoir de l'ordre absolu ou aussi Akane Sakurada qui contrôle la gravité. Aussi, pour assurer leur sécurité, aider les citoyens et pour décider du prochain roi, la maison va être observée par plus de 2000 caméras de surveillance.",
        "image_path": "./ressource/anime/joukamachi_no_dandelion_4292.webp"
    },
    {
        "id": 111,
        "name": "Maria the Virgin Witch",
        "name_vo": "Junketsu no Maria",
        "nb_saison": 1,
        "nb_episode": 12,
        "genre": [
            "Comédie",
            "Drame",
            "Ecchi",
            "Fantastique",
            "Historique",
            "Seinen"
        ],
        "synopsis": "L'histoire se déroule en France, vers la fin de la Guerre de Cent Ans. Maria est une sorcière vivant dans une forêt à proximité d'un petit village de paysans. Elle y vit seule avec Artémis, la succube qu'elle a créé, et qu'elle envoie la nuit aux soldats de l'armée britannique afin de changer le cours des combats. Toutefois, Maria n'aime pas les conflits. Alors quand Anne, la petite-fille d'une de ses amies, vient lui demander de sauver son père, elle décide d'intervenir pour faire cesser les combats. Elle va ainsi s'attirer les foudres de l'Archange Michael, qui lui impose une étrange malédiction : Maria perdra ses pouvoirs si elle perd sa virginité !",
        "image_path": "./ressource/anime/junketsu_no_maria_3963.webp"
    },
    {
        "id": 112,
        "name": "Juni Taisen: Zodiac War",
        "name_vo": "Juuni Taisen",
        "nb_saison": 1,
        "nb_episode": 12,
        "genre": [
            "Action",
            "Fantastique",
            "Heroic-fantasy",
            "Surnaturel"
        ],
        "synopsis": "Dans un monde temporairement vide de toute population, douze guerriers portants les noms des douze signes astrologiques chinois s'affrontent pour réaliser un seul souhait. Leur objectif : être le seul survivant à la fin de cette guerre.",
        "image_path": "./ressource/anime/juuni_taisen_6667.webp"
    },
    {
        "id": 113,
        "name": "Unlimited Fafnir",
        "name_vo": "Juuou Mujin no Fafnir",
        "nb_saison": 1,
        "nb_episode": 12,
        "genre": [
            "Action",
            "Comédie",
            "Fantastique",
            "Romance"
        ],
        "synopsis": "Avec l'apparition soudaine de monstres appelés 'Dragons', le monde a connu de nombreux changements. Du côté des humains est apparu de nombreuses filles qui possèdent le pouvoir des 'Dragons'. Elles sont appelées 'D'. Bien que les garçons ne soient pas censés posséder ce genre de pouvoir, il existe une exception en la personne de Mononobe Yu. Il se retrouve dans l'obligation d'intégrer secrètement Midgar, l'académie qui forme ces filles spéciales. En ces lieux, il se retrouvera face à une de ces filles alors nue : Iris. Il découvrira également que Mitsuki, sa sœur qu'il n'a pas vu depuis de longues années est inscrite dans cette académie !",
        "image_path": "./ressource/anime/juuou_mujin_no_fafnir_3995.webp"
    },
    {
        "id": 114,
        "name": "Wise Man's Grandchild",
        "name_vo": "Kenja no Mago",
        "nb_saison": 1,
        "nb_episode": 12,
        "genre": [
            "Action",
            "Comédie",
            "Fantastique",
            "Romance",
            "Isekai"
        ],
        "synopsis": "L'histoire se centre sur un jeune homme qui se réincarne dans le corps d'un nouveau-né suite à un accident mortel. Lors d'une expédition, le patriote Merlin Wolford retrouve ce nouveau-né et décide de l'élever comme son petit-fils. Il va lui apprendre la magie et tout ce qu'il connait de ce monde. Appelé Shin par Merlin, il a maintenant 15 ans. Cependant son grand-père d'adoption vient de remarquer qu'il a oublié de lui apprendre une chose : le bon sens ! Pour lui apprendre à se sociabiliser, Merlin décide d'envoyer Shin dans le royaume d'Earlshide pour lui faire intégrer l'Académie de magie avancée d'Earlshide.",
        "image_path": "./ressource/anime/kenja_no_mago_7327.webp"
    },
    {
        "id": 115,
        "name": "Kiss X Sis",
        "name_vo": "Kiss X Sis",
        "nb_saison": 1,
        "nb_episode": 12,
        "genre": [
            "Comédie",
            "Ecchi",
            "Romance",
            "Seinen"
        ],
        "synopsis": "Nous suivons la vie de Keita jeune homme tout a fait banal jusqu'au jour du remariage de son père, il se retrouve avec deux sœurs jumelles, Ako et Riko. Malheureusement tout ne se passe pas sans encombre car celles-ci aiment beaucoup leur nouveau frère voire un peu trop... C'est à ce moment là que les jumelles vont se livrer à une sorte de compétition pour voler le cœur de Keita.",
        "image_path": "./ressource/anime/kiss_sis_1530.webp"
    },
    {
        "id": 116,
        "name": "Knight's & Magic",
        "name_vo": "Knights and Magic",
        "nb_saison": 1,
        "nb_episode": 13,
        "genre": [
            "Action",
            "Comédie",
            "Fantastique",
            "Isekai",
            "Romance",
            "Science-fantasy"
        ],
        "synopsis": "Suite à un tragique accident de voiture, un jeune otaku fan de mecha meurt puis se réincarne dans le corps d'Ernesti Echevalier, surnommé Eru, tout en conservant ses souvenirs de sa vie antérieure. Peu à peu, Eru découvre qu'il est dans un autre monde et décide de travailler dur pour devenir pilote de Silhouette Knight, des armes humanoïdes qui le font rêver.",
        "image_path": "./ressource/anime/knight_s_magic_6002.webp"
    },
    {
        "id": 117,
        "name": "Knights of Sidonia",
        "name_vo": "Sidonia no Kishi",
        "nb_saison": 2,
        "nb_episode": 24,
        "genre": [
            "Action",
            "Aventure",
            "Science-fiction",
            "Space opera"
        ],
        "synopsis": "1000 ans après la destruction de la Terre par les Gaunas, ce qu'il reste de l'Humanité ère dans l'espace à bord du Sidonia, un gigantesque vaisseau spatial, et tente de survivre comme elle peut. Cependant, les Gaunas sont bien décidés à exterminer ce qu'il reste du genre humain et poursuivent le vaisseau sans relâche. Pour se défendre, les hommes ont alors créés des robots géants, les Sentinelles, afin de se défendre contre ces redoutables ennemis. Nagate Takinaze, un jeune habitant du Sidonia, qui vivait reclus dans les immenses sous-sol de celui-ci, va devenir le pilote d'un de ses robots protecteurs, le Tsugumori.",
        "image_path": "./ressource/anime/sidonia_no_kishi_2830.webp"
    },
    {
        "id": 118,
        "name": "Kokoro Connect",
        "name_vo": "Kokoro Connect",
        "nb_saison": 1,
        "nb_episode": 17,
        "genre": [
            "Comédie",
            "Drame",
            "Psychologique",
            "Romance",
            "School Life",
            "Surnaturel"
        ],
        "synopsis": "Nous suivons le quotidien spécial de cinq jeunes garçons et filles au sein de leur club, dans le lycée Yamahoshi. Il s'agit du club de culture générale, mais celui-ci se démarque des autres en raison des activités particulières qui s'y déroulent. En effet, être capable d'échanger mutuellement son corps avec celui d'un autre est un phénomène pas très banal... Et ces cinq membres le prouvent. De cette étrange manière, ils vont peu à peu tisser des liens au delà de l'amitié...",
        "image_path": "./ressource/anime/kokoro_connect_2235.webp"
    },
    {
        "id": 119,
        "name": "NAKAIMO - My Little Sister Is Among Them !",
        "name_vo": "Kono Naka ni Hitori, Imouto ga Iru !",
        "nb_saison": 1,
        "nb_episode": 12,
        "genre": [
            "Comédie",
            "Ecchi",
            "Romance",
            "School Life"
        ],
        "synopsis": "Suite à la mort de son père, Mikadono Shougo est transféré dans une nouvelle école pour trouver sa future femme. Ce qu'il ne sait pas, c'est que sa soeur, dont il ignore l'identité, est également dans ce lycée ! Le jeune homme est très populaire auprès des jeunes filles. Sa jeune sœur fera tout ce qui est en son pouvoir pour se rapprocher de lui tout en conservant son secret. Shougo saura-t-il discerner le vrai du faux et trouver une petite amie tout en étant sûr qu'il ne sort pas avec sa sœur ?",
        "image_path": "./ressource/anime/kono_naka_ni_hitori_im_to_ga_iru_2304.webp"
    },
    {
        "id": 120,
        "name": "Is This a Zombie?",
        "name_vo": "Kore wa Zombie Desu ka ?",
        "nb_saison": 2,
        "nb_episode": 25,
        "genre": [
            "Action",
            "Comédie",
            "Ecchi",
            "Romance",
            "Surnaturel"
        ],
        "synopsis": "Ayumu Aikawa est un lycéen tout à fait normal. Mais un jour, il se fait assassiner. Cependant, Yû aussi nommée Eucliwood Hellscythe, une nécromancienne, le ressuscite comme un zombie grâce à ses pouvoirs. Suite à ces événements, Ayumu se réveille dans un monde nommé Masô Shôjo. Dans ce monde, les filles peuvent utiliser la magie. Ayumu, ayant une dette, devint le serviteur de Yû, supervisé par une redoutable guerrière, Haruna.",
        "image_path": "./ressource/anime/kore_wa_zombie_desu_ka_1921.webp"
    },
    {
        "id": 121,
        "name": "Kabaneri of the Iron Fortress",
        "name_vo": "Koutetsujou no Kabaneri",
        "nb_saison": 2,
        "nb_episode": 15,
        "genre": [
            "Action",
            "Drame",
            "Horreur",
            "Mystère",
            "Psychologique",
            "Surnaturel"
        ],
        "synopsis": "L'histoire se déroule dans un monde chaotique où les humains tentent tant bien que mal de survivre face à une menace grandissante : les Kabane. Ces derniers, dont le cœur est en acier, dévorent tous les humains qu'ils croisent. Afin de se préserver de cette menace, les populations se sont réfugiées dans d'immenses forteresses baptisées stations, reliées entre elle par des trains blindés, les Hayajiro.",
        "image_path": "./ressource/anime/koutetsujou_no_kabaneri_4760.webp"
    },
    {
        "id": 122,
        "name": "Black Summoner",
        "name_vo": "Kuro no Shoukanshi",
        "nb_saison": 1,
        "nb_episode": 12,
        "genre": [
            "Action",
            "Aventure",
            "Fantastique",
            "Isekai",
            "Romance"
        ],
        "synopsis": "Après avoir remporté un tirage au sort inconnu, Kelvin se réveille dans un monde fantaisiste ressemblant à un RPG, avec tous ses souvenirs effacés. Rejoint par son guide invisible, Melfina, qui l'informe de ses nouveaux pouvoirs d'invocateur, Kelvin voyage maintenant dans ce nouveau monde pour monter en niveau, former une équipe et devenir le plus puissant invocateur !",
        "image_path": "./ressource/anime/kuro_no_shoukanshi_10993.webp"
    },
    {
        "id": 123,
        "name": "Ladies versus Butlers!",
        "name_vo": "Ladies versus Butlers!",
        "nb_saison": 1,
        "nb_episode": 12,
        "genre": [
            "Comédie",
            "Ecchi",
            "Romance",
            "School Life"
        ],
        "synopsis": "Akiharu Hino, qui a une apparence de jeune délinquant, s'inscrit dans une académie qui était une ancienne école pour jeune fille. Cette école apprend aux étudiants par un entrainement intensif le métier de maid (servante) ou de butler (majordome). Akahiru se retrouvera au cœur d'une bataille entre ces deux clans.",
        "image_path": "./ressource/anime/ladies_versus_butlers_1560.webp"
    },
    {
        "id": 124,
        "name": "log horizon",
        "name_vo": "log horizon",
        "nb_saison": 3,
        "nb_episode": 62,
        "genre": [
            "Aventure",
            "Comédie",
            "Fantastique",
            "Isekai",
            "Romance",
            "Heroic-fantasy"
        ],
        "synopsis": "Shiroe est amateur de MMORPG. Un jour, alors qu'il joue à Elder Tales, il se retrouve piégé dans le jeu avec 30 000 autres personnes. Désormais, impossible d'utiliser le bouton de log out ou de se faire tuer. Peu à peu, les joueurs perdent la volonté de jouer, comprenant qu'ils y finiront leur vie. Mais Shiroe ne veut pas abandonner. Il débute alors un voyage afin de comprendre d'où vient le problème.",
        "image_path": "./ressource/anime/log_horizon_2622.webp"
    },
    {
        "id": 125,
        "name": "Machine Doll wa Kizutsukanai",
        "name_vo": "Kikou Shoujo wa Kizutsukanai",
        "nb_saison": 1,
        "nb_episode": 12,
        "genre": [
            "Action",
            "Comédie",
            "Drame",
            "Ecchi",
            "Fantastique",
            "Mystère",
            "Romance",
            "School Life",
            "Science-fiction"
        ],
        "synopsis": "Au début du XXème siècle, les avancées technologiques permettent aux humains d'insuffler la vie à des objets, en combinant la science et la sorcellerie, puis de les contrôler. De nombreux automates sont ainsi utilisés dans des combats. Akabane Raishin, étudiant à l'Académie Royale des Arts Mécaniques de Walpurgis, accompagné de Yaya, sa marionnette, cherche à devenir le meilleur marionnettiste du monde. L'école organise un tournoi réunissant les cent meilleurs étudiants. Cependant, les notes de Raishin ne sont pas excellente bien qu'il se débrouille magnifiquement bien en combat. De plus, il va devoir lutter contre ses camarades de classe pour atteindre son objectif.",
        "image_path": "./ressource/anime/kikou_shoujo_wa_kizutsukanai_2611.webp"
    },
    {
        "id": 126,
        "name": "Madan no Ō to Vanadis",
        "name_vo": "Madan no Ou to Vanadis",
        "nb_saison": 1,
        "nb_episode": 13,
        "genre": [
            "Aventure",
            "Ecchi",
            "Fantastique",
            "Romance"
        ],
        "synopsis": "Les Vanadis sont sept guerrières choisies par des dragons et possédant chacune une arme extraordinaire. Elles sont chargées de défendre un des sept territoires du royaume de Zhcted. A l'occasion d'une guerre entre Zhcted et son ennemi de toujours, le royaume de Brune, Eleonora Viltaria, l'une des Vanadis, est envoyée au combat. Sur le champs de bataille, elle fait la connaissance d'un archer exceptionnel, originaire de Brune : Tigrevurmud Vorn, qu'elle ramène dans son domaine en tant que prisonnier de guerre.",
        "image_path": "./ressource/anime/madan_no_ou_to_vanadis_3484.webp"
    },
    {
        "id": 127,
        "name": "Majikoi",
        "name_vo": "Maji de Watashi ni Koi Shinasai!!",
        "nb_saison": 1,
        "nb_episode": 12,
        "genre": [
            "Action",
            "Comédie",
            "Ecchi",
            "Fantastique",
            "Romance",
            "School Life"
        ],
        "synopsis": "Le lycée Kawakami est reconnu pour son système éducatif très particulier : le sport principal du lycée est le combat. L'histoire se centre sur Yamato et sa bande d'amis, lycéens en deuxième année de la classe F. Yamato n'est pas particulièrement fort mais c'est un brillant tacticien. Grâce à son cerveau, il espère pouvoir devenir l'égal de la fille qu'il aime, Momoyo, l'une des 4 meilleures combattantes de l'école. Mais la force de Momoyo va vite attirer de nombreuses rivales, aussi bien de l'école que de l'extérieur.",
        "image_path": "./ressource/anime/majikoi_-_oh_samurai_girls_2090.webp"
    },
    {
        "id": 128,
        "name": "Maken-ki !",
        "name_vo": "Maken-ki !",
        "nb_saison": 3,
        "nb_episode": 27,
        "genre": [
            "Action",
            "Comédie",
            "Ecchi",
            "Fantastique",
            "Romance"
        ],
        "synopsis": "Ōyama Takeru est un lycéen qui a décidé de faire ses études à Tenbi, tout simplement parce qu'il n'a pas besoin de passer un examen d'entrée. De plus, il existe des dortoirs pour les étudiants. Cependant, Tenbi est très loin d'être une école comme les autres ; en plus des cours de tous les jours, on peut apprendre à user de la magie via des Maken (souvent des repliques car il n'y a que 8 maken originaux) afin de s'en servir dans divers combats...",
        "image_path": "./ressource/anime/maken-ki_2084.webp"
    },
    {
        "id": 129,
        "name": "The Misfit of Demon King Academy: History's Strongest Demon King Reincarnates and Goes to School with His Descendants",
        "name_vo": "Maou Gakuin no Futekigousha",
        "nb_saison": 1,
        "nb_episode": 13,
        "genre": [
            "Action",
            "Comédie",
            "Fantastique",
            "Isekai",
            "School Life"
        ],
        "synopsis": "Après 2000 ans, le seigneur démon, ayant la capacité de détruire les humains, les élémentaires et les dieux vient d'être réincarné ! Suite à une longue période d'innombrables guerres et de conflits, Anos, le seigneur démon, devint fatigué et aspira à un monde pacifique. Il décida donc de se réincarner. Cependant, le monde dans lequel il se réincarne est trop habitué à la paix et ses habitants sont donc trop faibles. Anos décide de s'inscrire à l'Académie Maou, qui est un établissement créé pour rechercher tous les étudiants susceptibles de représenter la réincarnation du seigneur démon. Néanmoins, ses pouvoirs sont trop extraordinaires pour que ceux de l'académie puissent le juger correctement. Il est donc considéré comme un «étudiant incompatible». Sous-estimé et évité par la plupart des habitants de la région, il décide de recruter Misha, une des seules personnes gentille avec lui, pour grimper au sommet de la hiérarchie des démons et ainsi récupérer son titre et statut antérieurs.",
        "image_path": "./ressource/anime/maou_gakuin_no_futekigousha_9045.webp"
    },
    {
        "id": 130,
        "name": "Demon Lord, Retry!",
        "name_vo": "Maou-sama, Retry!",
        "nb_saison": 1,
        "nb_episode": 12,
        "genre": [
            "Action",
            "Aventure",
            "Comédie",
            "Drame",
            "Fantastique",
            "Isekai",
            "Romance"
        ],
        "synopsis": "L'histoire se centre sur Akira Oono, un salarié ordinaire, créateur de Infinity Game, un jeu en ligne. Lorsqu'il y joue, il incarne la plus part du temps le personnage de Kunai Hakuto, le Seigneur-Démon. Un jour, il se voit transporté dans le jeu sous les traits de son avatar, le Seigneur-Démon. Là-bas, il fait la rencontre d'Aku, une petite fille qu'il a sauvée des griffes d'un démon. Ils décident alors de s'aventurer ensemble pour découvrir ce nouveau monde. Cependant, cela risque d'être une tâche difficile vu que le Seigneur-Démon est sans arrêt poursuivi par les autorités religieuses et les sectes démoniaques fanatiques !",
        "image_path": "./ressource/anime/maou-sama_retry_8183.webp"
    },
    {
        "id": 131,
        "name": "Mayo Chiki !",
        "name_vo": "Mayo Chiki !",
        "nb_saison": 1,
        "nb_episode": 13,
        "genre": [
            "Comédie",
            "Ecchi",
            "Romance",
            "School Life"
        ],
        "synopsis": "Konoe Subaru, un très beau garçon de 17 ans, se présente comme étant le majordome de Suzutsuki Kanade au lycée. Tout se déroule au mieux, jusqu'à ce qu'un camarade de classe de Kanade, Sakamachi Kinjirou, découvre par accident le secret compromettant de Subaru... Il apprend que celui-ci est en réalité une fille ! Il parait que si sa véritable identité est révélée, elle n'exercerait plus le travail de majordome. Avec ce qui vient de se produire, qu'arrivera-t-il à Subaru et aux autres ?",
        "image_path": "./ressource/anime/mayo_chiki_2037.webp"
    },
    {
        "id": 132,
        "name": "The Lost Village",
        "name_vo": "Mayoiga",
        "nb_saison": 1,
        "nb_episode": 12,
        "genre": [
            "Drame",
            "Horreur",
            "Mystère",
            "Psychologique",
            "Surnaturel",
            "Thriller"
        ],
        "synopsis": "Trente jeunes hommes et femmes entreprennent un voyage à bords d'un étrange bus à destination d'un village qui n'existe probablement pas. Dans cette 'ville' nommée Nanaki, nous pouvons, d'après une légende urbaine, vivre une existence sans regrets et recommencer sa vie à zéro. Une fois arrivé à destination, notre groupe s'étonne de ne voir aucun signe de vie dans ce village. En effet, la ville dont ils rêvaient tous, ressemble à une ville fantôme... Pour ne rien arranger, une atmosphère pesante plane sur le village...",
        "image_path": "./ressource/anime/mayoiga_5140.webp"
    },
    {
        "id": 133,
        "name": "Recovery of an MMO Junkie",
        "name_vo": "Net-juu no Susume : Recommendation of the Wonderful Virtual Life",
        "nb_saison": 1,
        "nb_episode": 10,
        "genre": [
            "Action",
            "Aventure",
            "Comédie",
            "Romance"
        ],
        "synopsis": "Moriko Morioka est une femme célibataire de 30 ans. Après s'être échappé de la réalité, elle a laissé tomber sa recherche d'une vie épanouissante et a fini par devenir une NEET. Dans un nouveau jeu, elle a commencé sa nouvelle vie en tant que personnage incroyable et beau physiquement nommé Hayashi. Au début de sa nouvelle vie, elle va faire la rencontre d'un personnage nommé Lily, qu'elle va tenter d'aider. Pendant ce temps, dans le monde réel, une rencontre avec Yuuta Sakurai, un mystérieux employé d'une entreprise d'élite l'attend.",
        "image_path": "./ressource/anime/netojuu_no_sususme_7118.webp"
    },
    {
        "id": 134,
        "name": "Moi quand je me reincarne en slime",
        "name_vo": "Tensei Shitara Slime Datta Ken",
        "nb_saison": 2,
        "nb_episode": 54,
        "genre": [
            "Action",
            "Aventure",
            "Comédie",
            "Drame",
            "Fantastique",
            "Isekai",
            "Seinen",
            "Heroic-fantasy"
        ],
        "synopsis": "atoru, employé de bureau lambda, se fait assassiner par un criminel en pleine rue. Son histoire aurait dû s'arrêter là, mais il se retrouve soudain réincarné dans un autre monde sous la forme d'un Slime, le monstre le plus faible du bestiaire fantastique. Son nouveau corps est équipé de deux compétences uniques : « Prédateur », lui permettant de récupérer les aptitudes de ses adversaires, et « Grand sage », grâce à laquelle il acquiert une compréhension aigüe de son environnement. Mais même muni de ces armes, ses chances de survie semblent encore limitées...",
        "image_path": "./ressource/anime/tensei_shitara_slime_datta_ken_7628.webp"
    },
    {
        "id": 135,
        "name": "Monster Girl Doctor",
        "name_vo": "Monster Musume no Oisha-san",
        "nb_saison": 1,
        "nb_episode": 12,
        "genre": [
            "Comédie",
            "Ecchi",
            "Fantastique",
            "Romance"
        ],
        "synopsis": "L'histoire se déroule dans la ville de Lindworm, où les monstres et les humains coexistent. Dans cette ville, nous suivons le Dr. Glenn dirigeant une clinique médicale pour monstres accompagnée de son assistante lamia nommée Sapphee. Même s'il doit s'occuper d'un centaure blessé en combat ou bien suturer les plaies délicates d'un golem de chair, le Dr. Glenn accomplit son travail avec grâce et confiance.",
        "image_path": "./ressource/anime/monster_musume_no_oisha-san_9134.webp"
    },
    {
        "id": 136,
        "name": "Everyday Life with Monster Girls",
        "name_vo": "Monster Musume no Iru Nichijou",
        "nb_saison": 1,
        "nb_episode": 12,
        "genre": [
            "Comédie",
            "Ecchi",
            "Fantasy",
            "Romance",
            "Seinen",
            "Tranche-de-vie",
            "Surnaturel"
        ],
        "synopsis": "Dans le monde de Monster Musume, les créatures mythologiques telles que les sirènes, centaures et autres monstres sont réels. Ces créatures, autrefois mythiques, sont désormais mélangées à la société humaine. Kimihito Kurusu est un jeune homme de 20 ans, obligé de garder une Lamia (être au corps de serpent et buste de femme) à l'occasion d'un programme d'échange du gouvernement. Cette Lamia, du nom de Mia, vit donc avec lui et il doit veiller à ce qu'elle s'intègre bien dans le monde humain. Peu à peu, les deux êtres se rapprochent mais la loi sur la reproduction entre les espèces est extrêmement stricte.",
        "image_path": "./ressource/anime/monster_musume_no_iru_nichijou_4193.webp"
    },
    {
        "id": 137,
        "name": "Myriad Colors Phantom World",
        "name_vo": "Musaigen no Phantom World",
        "nb_saison": 1,
        "nb_episode": 13,
        "genre": [
            "Action",
            "Ecchi",
            "Fantastique",
            "Mystère",
            "School Life",
            "Surnaturel"
        ],
        "synopsis": "L'histoire se passe dans un proche avenir, dans un monde né de l'imagination humaine où les fantômes et esprits qui sont censés être fictifs existent réellement et sont visibles. Ces esprits se nomment 'Phantoms.' Dans ce monde nous suivons Haruhiko Ichijo, qui est un élève de première année de l'Académie de Hosea qui passe ses journées avec une autre lycéenne nommée Mai Kawakami. Notre héros, Ichijo, fait partie d'un petit groupe dont il en est le créateur. Les membres de ce groupe dont lui-même possèdent des pouvoirs spéciaux qui leur servent à combattre certains 'Phantoms' dangereux pour l'homme. Notre petit groupe va connaitre des hauts et des bas en vivant calmement leur vie avant qu'un certain incident ne les mène à la vérité de ce monde.",
        "image_path": "./ressource/anime/musaigen_no_phantom_world_4673.webp"
    },
    {
        "id": 138,
        "name": "Mushoku Tensei: Jobless Reincarnation",
        "name_vo": "Mushoku Tensei : Isekai Ittara Honki Dasu",
        "nb_saison": 2,
        "nb_episode": 47,
        "genre": [
            "Action",
            "Aventure",
            "Comédie",
            "Drame",
            "Ecchi",
            "Fantastique",
            "Isekai",
            "Romance"
        ],
        "synopsis": "L'histoire nous entraîne dans le quotidien d'un NEET qui vient d'être chassé de chez ses parents. Ayant le moral au plus bas, il pense au suicide. Jusqu'au jour où il aperçoit une ancienne camarade de classe sur le point de se faire renverser. D'un geste héroïque, il la pousse et se fait renverser à sa place. Suite à ça, il meurt puis se retrouve réincarné dans un monde fantaisiste. Il se réincarne dans le corps d'un enfant du nom de Rudeus Greyrat. Il est le fils d'un épéiste nommé Paul Greyrat et d'une ancienne aventurière nommée Zenith Greyrat. Bien décidé à faire quelque chose de sa nouvelle vie en tant que Rudeus, il va essayer de devenir le plus grand magicien de l'histoire.",
        "image_path": "./ressource/anime/mushoku_tensei_isekai_ittara_honki_dasu_8582.webp"
    },
    {
        "id": 139,
        "name": "My Hero Academia",
        "name_vo": "Boku no Hero Academia",
        "nb_saison": 6,
        "nb_episode": 143,
        "genre": [
            "Action",
            "Comédie",
            "Shônen",
            "School Life",
            "Surnaturel"
        ],
        "synopsis": "Dans un futur proche suite à une mutation génétique, 80% de la population mondiale possède des super-pouvoirs appelés 'Alters'. Les super-héros protègent la population mondiale face aux super-vilains qui utilisent leur Alter à des fins maléfiques. Le plus célèbre des super-héro se nomme All Might. Izuku Midoriya en est fan, et rêve d'intégrer la filière super-héroïque du lycée Yuei pour suivre les traces de son idole ainsi devenir le plus grand des super-héros. Malheureusement, Izuku ne possède pas de pouvoir.",
        "image_path": "./ressource/anime/boku_no_hero_academia_4927.webp"
    },
    {
        "id": 140,
        "name": "My Unique Skill Makes Me OP even at Level 1",
        "name_vo": "Level 1 dakedo Unique Skill de Saikyou desu",
        "nb_saison": 1,
        "nb_episode": 12,
        "genre": [
            "Action",
            "Aventure",
            "Comédie",
            "Fantastique",
            "Isekai",
            "Mystère",
            "Romance",
            "Tranche-de-vie",
            "Surnaturel"
        ],
        "synopsis": "Après le décès prématuré de Ryôta Satô suite à une surcharge de travail dans son entreprise, il fut réincarné dans un autre monde... au level 1. Tout cela serait absolument normal étant donné qu'il repart de zéro mais voilà, impossible pour lui d'augmenter de niveau! Malgré ce handicap, il possède malgré tout une capacité unique lui permettant de créer et de manier des objets que lui seul peut utiliser. En effet, ces objets lui permettent d'être incroyablement puissant malgré son faible niveau.",
        "image_path": "./ressource/anime/level_1_dakedo_unique_skill_de_saikyou_desu_11149.webp"
    },
    {
        "id": 141,
        "name": "Why the hell are you here, Teacher!?",
        "name_vo": "Nande Koko Ni Sensei",
        "nb_saison": 1,
        "nb_episode": 12,
        "genre": [
            "Comédie",
            "Ecchi",
            "Romance",
            "School Life",
            "Seinen"
        ],
        "synopsis": "Ichiro Sato, 17 ans, est un adolescent banal qui va connaître une drôle de relation avec sa professeur, mademoiselle Kana Kojima.",
        "image_path": "./ressource/anime/nande_koko_ni_sensei_ga_y_8207.webp"
    },
    {
        "id": 142,
        "name": "Mysterious Girlfriend X",
        "name_vo": "Nazo no Kanojo X",
        "nb_saison": 1,
        "nb_episode": 13,
        "genre": [
            "Comédie",
            "Ecchi",
            "Mystère",
            "Romance",
            "School Life",
            "Tranche-de-vie",
            "Surnaturel"
        ],
        "synopsis": "TSUBAKI Akira, un lycéen, voit débarquer une nouvelle élève dans sa classe : la mystérieuse URABE Mikoto. Dès son arrivée, celle-ci ne manque pas de se faire remarquer, par son caractère discret et son attitude atypique. Après les cours, alors que la jeune fille est affalée sur son bureau, Akira la tire de son sommeil, et se rend compte que Mikoto, en dormant, a laissé une trace de sa salive sur son pupitre. Quand celle-ci rentre chez elle, une idée pour le moins étrange traverse l'esprit du garçon, qui se met alors à goûter sa salive. Peu après, il tombe malade, et Mikoto lui rend visite chez lui pour lui expliquer qu'il est devenu... accro à sa salive ! Selon elle, il est amoureux, et pour éviter que le jeune homme ne fasse d'autres crises de manque, il doit goûter un peu de celle-ci chaque jour. C'est ainsi que Akira, réellement sous son charme, est amené à sortir avec Mikoto.",
        "image_path": "./ressource/anime/nazo_no_kanojo_x_2203.webp"
    },
    {
        "id": 143,
        "name": "Alderamin on the Sky",
        "name_vo": "Nejimaki Seirei Senki : Tenkyou no Alderamin",
        "nb_saison": 1,
        "nb_episode": 13,
        "genre": [
            "Action",
            "Aventure",
            "Comédie",
            "Drame",
            "Fantastique",
            "Romance"
        ],
        "synopsis": "L'histoire se passe dans un monde où deux grandes puissances se font la guerre, l'empire de Katjvarna et la république Kioka. L'empire Katjvarna est actuellement en train de subir de fortes attaques par Kioka et doit donc se contenter de défendre ses frontières. Dans l'empire de Katjvarna, il existe une famille très influente dont une fille nommée Yatorishino Igsem en fait partie. Cette famille de militaires s'occupe de faire passer des examens de haut rang pour les officiers. Un jour, elle convainc Ikta Solork, une personne détestant la guerre, de passer les examens en échange d'une faveur de sa famille. Après avoir passé le test écrit, il reste la seconde partie qui est le test pratique. Ce test se passe sur une île de l'empire, malheureusement, après un accident, leur bateau échoue derrière les lignes ennemies.",
        "image_path": "./ressource/anime/nejimaki_seirei_senki_tenkyou_no_alderamin_4857.webp"
    },
    {
        "id": 144,
        "name": "And You Thought There Is Never a Girl Online?",
        "name_vo": "Netoge no Yome wa Onnanoko ja Nai to Omotta?",
        "nb_saison": 1,
        "nb_episode": 12,
        "genre": [
            "Comédie",
            "Ecchi",
            "Romance",
            "School Life",
            "Tranche-de-vie"
        ],
        "synopsis": "Hideki Nishimura a avoué ses sentiments à une fille sur un jeu en ligne, cependant cette fille s'est révélée être un homme dans la vie réelle. Ce dernier décide de garder cette sombre partie de sa vie pour le passé et de ne plus jamais faire confiance aux 'femmes' sur les jeux en ligne. Cependant, un jour une fille en ligne lui avoue être amoureuse de lui et cette fois-ci il s'agit bel et bien d'une lycéenne nommée Ako Tamaki.",
        "image_path": "./ressource/anime/netgame_no_yome_wa_onnanoko_ja_nai_to_omotta_4653.webp"
    },
    {
        "id": 145,
        "name": "NieR:Automata Ver 1.1a",
        "name_vo": "NieR:Automata",
        "nb_saison": 1,
        "nb_episode": 12,
        "genre": [
            "Action",
            "Science-fiction"
        ],
        "synopsis": "2B, une androïde de type YoRHa, a pour mission d'aider l'Humanité à reprendre le contrôle de la Terre. Elle est pour cela secondée par 9S.",
        "image_path": "./ressource/anime/nier_automata_11002.webp"
    },
    {
        "id": 146,
        "name": "Rainbow Days",
        "name_vo": "Nijiiro Days",
        "nb_saison": 1,
        "nb_episode": 12,
        "genre": [
            "Comédie",
            "Romance",
            "School Life",
            "Shôjo",
            "Tranche-de-vie"
        ],
        "synopsis": "Les quatre amis étant dans la même classe, ils passent une grande partie de leur temps ensemble mais, depuis quelque temps, Natsuki a la tête ailleurs. La discrète Anna Kobayakawa, qui l'a consolé le soir de Noël alors qu'il venait de se faire larguer, occupe toutes ses pensées. Conscient de la timidité et de la naïveté du jeune homme, ses amis décident de l'aider, à leur manière, à se rapprocher de la jeune fille. Pour le pire et le meilleur.",
        "image_path": "./ressource/anime/nijiiro_days_4652.webp"
    },
    {
        "id": 147,
        "name": "No Game No Life",
        "name_vo": "No Game No Life",
        "nb_saison": 1,
        "nb_episode": 12,
        "genre": [
            "Aventure",
            "Comédie",
            "Ecchi",
            "Fantastique",
            "Isekai"
        ],
        "synopsis": "Sora et Shiro sont deux frère et sœur hikikomori. L'hikikomori désigne une pathologie psycho-sociale caractérisant les personnes (souvent des adolescents) qui vivent coupées du monde en restant cloîtrées chez elles, refusant toute communication. Dans le cas des deux protagonistes, leur condition vient de leur vision du monde réel, qui se résume à un jeu guère intéressant. Ensemble, ils forment un duo de joueurs invaincus, véritable légende urbaine. Un jour, un garçon se qualifiant de 'Dieu' les transporte dans un monde fantastique, où il a interdit toute forme de violence entre les 16 races différentes y vivant. À la place, toute décision ou conflit est réglé par le jeu.",
        "image_path": "./ressource/anime/no_game_no_life_3066.webp"
    },
    {
        "id": 148,
        "name": "NouCome",
        "name_vo": "Ore no nounai Sentakushi ga, Love Come wo Zenryoku de Jama Shiteiru",
        "nb_saison": 1,
        "nb_episode": 10,
        "genre": [
            "Comédie",
            "Romance",
            "School Life",
            "Tranche-de-vie",
            "Surnaturel"
        ],
        "synopsis": "L'histoire est centrée sur Amakusa Kanade, le héros de la série, un garçon maudit avec le pouvoir mental : 'Zettai Sentakushi' (le QCM absolu ). Un quiz à choix multiple apparaît dans sa tête, et le choix qu'il choisit se réalise alors. Il est obligé de choisir l'une des propositions sans quoi le choix ne disparaîtra pas de sa tête. Par exemple, il aurait à choisir entre ôter son haut ou son bas à l'école.",
        "image_path": "./ressource/anime/ore_no_nounai_sentakushi_ga_love_come_wo_zenryoku_de_jama_shiteiru_2625.webp"
    },
    {
        "id": 149,
        "name": "One Punch-Man",
        "name_vo": "One Punch-Man",
        "nb_saison": 2,
        "nb_episode": 24,
        "genre": [
            "Action",
            "Comédie",
            "Science-fiction",
            "Seinen",
            "Surnaturel",
            "Shônen"
        ],
        "synopsis": "Saitama est un homme tout ce qu'il y a de plus banal, du moins, en apparence. En effet, malgré sa carrure, plutôt frêle, c'est un super-héros redoutablement efficace puisqu'il terrasse tous ses ennemis en un seul coup ! Malheureusement, cette puissance colossale est un problème pour Saitama, qui s'ennuie, et cherche désespérément un adversaire à sa mesure.",
        "image_path": "./ressource/anime/one_punch-man_4208.webp"
    },
    {
        "id": 150,
        "name": "Onii-chan Dakedo !",
        "name_vo": "Onii-chan Dakedo Ai Sae Areba Kankei Nai yo ne",
        "nb_saison": 1,
        "nb_episode": 12,
        "genre": [
            "Comédie",
            "Ecchi",
            "Romance",
            "School Life"
        ],
        "synopsis": "Après avoir été séparé pendant 6 ans suite à la mort de leurs parents, deux jumeaux, Akito Himonokouji (le frère) et Akiko Himonokouji (la soeur), sont enfin réunis sous le même toît. Ravie de ses retrouvailles, Akiko confesse son amour interdit à Akito. Malgré cet amour à sens unique, Akiko fera tout pour gagner le cœur de son frère.",
        "image_path": "./ressource/anime/onii-chan_dakedo_ai_sae_areba_kankei_nai_yo_ne_2312.webp"
    },
    {
        "id": 151,
        "name": "Orange",
        "name_vo": "Orange",
        "nb_saison": 1,
        "nb_episode": 13,
        "genre": [
            "Drame",
            "Mystère",
            "Romance",
            "School Life",
            "Shôjo",
            "Tranche-de-vie",
            "Surnaturel"
        ],
        "synopsis": "Un jour de printemps, Naho Takamiya, âgée de 16 ans, reçoit une étrange lettre signée de son propre nom, datant de dix ans dans le futur. Elle croit d'abord bien sûr à une plaisanterie. Cependant, en commençant à lire la lettre et les détails qui y sont écrits, elle se rend compte au fur et à mesure que des évènements relatés se sont réalisés tels que l'arrivée du nouvel étudiant, Kakeru Naruse, qui est assis à côté d'elle en classe. Dans la lettre, la Naho du futur parle de ses nombreux regrets, sous-entendant à la Naho du présent de prendre de meilleures décisions, en particulier concernant Kakeru. En effet, le jeune garçon n'est plus de ce monde dans le futur. La Naho du futur lui demande donc de veiller sur lui...",
        "image_path": "./ressource/anime/orange_5287.webp"
    },
    {
        "id": 152,
        "name": "The Hidden Dungeon Only I Can Enter",
        "name_vo": "Ore dake Haireru Kakushi Dungeon - Kossori Kitaete Sekai Saikyou",
        "nb_saison": 1,
        "nb_episode": 12,
        "genre": [
            "Action",
            "Aventure",
            "Comédie",
            "Ecchi",
            "Fantastique",
            "Romance"
        ],
        "synopsis": "L'histoire se centre sur Noir, le fils d'un noble mineur qui ne parvient pas à trouver du travail. Il possède cependant une capacité très rare : celle de pouvoir consulter un grand Sage. Incertain de son avenir, il décide de faire appel au grand Sage et ce malgré les maux de tête qu'il doit subir après chaque utilisation. C'est ainsi qu'il décide de se diriger vers un donjon rempli d'objets magiques et de bêtes rares pour amasser assez d'argent et d'expérience jusqu'à ce qu'il puisse changer son destin.",
        "image_path": "./ressource/anime/ore_dake_haireru_kakushi_dungeon_-_kossori_kitaete_sekai_saikyou_9517.webp"
    },
    {
        "id": 153,
        "name": "Story in Which I Was Kidnapped by a Young Lady's School to be a 'Sample of the Common People'",
        "name_vo": "Ore ga Ojou-sama Gakkou ni Shomin Sample Toshite Usarareta Ken",
        "nb_saison": 1,
        "nb_episode": 12,
        "genre": [
            "Comédie",
            "Ecchi",
            "Romance"
        ],
        "synopsis": "L'histoire se passe dans une école coupée du monde par les montagnes. Mais, la majorité des filles diplômées ne parviennent pas à faire face au monde actuel. Pour faire face à ce problème, l'école désigne un étudiant masculin nommé Kagurazaka Kimito, au sein de l'établissement, pour que les filles puissent s'adapter au monde. Malheureusement pour lui, il devra se faire passer pour un gay sous peine de se faire castrer par le conseil disciplinaire.",
        "image_path": "./ressource/anime/ore_ga_ojou-sama_gakkou_ni_shomin_sample_toshite_gets_sareta_ken_4057.webp"
    },
    {
        "id": 154,
        "name": "My Love Story!!",
        "name_vo": "Ore Monogatari!!",
        "nb_saison": 1,
        "nb_episode": 24,
        "genre": [
            "Comédie",
            "Romance",
            "Shôjo"
        ],
        "synopsis": "Takeo Goda est un lycéen qui, à cause de sa morphologie impressionnante, passe à côté de nombreuses histoires d'amour. En effet, dès qu'il tombe amoureux d'une camarade, celle-ci s'intéresse plutôt à son ami d'enfance, Sunakawa, beau-gosse populaire. La roue tourne le jour où Takeo secoure une jeune fille en pleine agression...",
        "image_path": "./ressource/anime/ore_monogatari_3971.webp"
    },
    {
        "id": 155,
        "name": "OreShura",
        "name_vo": "Ore no Kanojo to Osananajimi ga Shuraba Sugiru",
        "nb_saison": 1,
        "nb_episode": 13,
        "genre": [
            "Comédie",
            "Romance",
            "School Life"
        ],
        "synopsis": "Eita est un jeune lycéen ambitieux qui a pour objectif d'intégrer la prestigieuse école de médecine de l'université nationale. Pris par le divorce de ses parents et son projet d'étude, il exclut la possibilité d'avoir une petite amie. Cependant, un jour, la beauté de l'école aux cheveux d'argent, Masuzu Natsukawa, lui déclare sa flamme. Chiwa, son amie d'enfance depuis l'école primaire, voit cette déclaration d'un très mauvais œil et décide de lutter contre Masuzu.",
        "image_path": "./ressource/anime/ore_no_kanojo_to_osananajimi_ga_shuraba_sugiru_2352.webp"
    },
    {
        "id": 156,
        "name": "Trapped in a Dating Sim : The World of Otome Games is Tough for Mobs",
        "name_vo": "Otomege Sekai wa Mob ni Kibishii Sekai desu",
        "nb_saison": 1,
        "nb_episode": 12,
        "genre": [
            "Action",
            "Aventure",
            "Comédie",
            "Drame",
            "Ecchi",
            "Fantastique",
            "Isekai",
            "Romance",
            "School Life"
        ],
        "synopsis": "Leon, un ancien ouvrier japonais, a été réincarné dans le monde d'un 'Jeux de Drague'. Dans ce monde, les femmes dominent les hommes et ces derniers ne sont considérés que comme du 'bétail'. Les seules exceptions concernent un groupe de beaux jeunes hommes dirigés par le prince. Malgré tout, Leon possède une arme : ses connaissances de son ancienne vie où sa sœur l'avait forcé à terminer un jeu se déroulant dans ce nouveau monde. Leon, voulant tout simplement vivre à la campagne, va utiliser ce savoir pour déclencher une violente révolte contre les femmes et les hommes séduisants.",
        "image_path": "./ressource/anime/otomege_sekai_wa_mob_ni_kibishii_sekai_desu_10847.webp"
    },
    {
        "id": 157,
        "name": "Outbreak Company",
        "name_vo": "Moeru Shinryakusha",
        "nb_saison": 1,
        "nb_episode": 12,
        "genre": [
            "Comédie",
            "Fantastique",
            "Romance",
            "Tranche-de-vie"
        ],
        "synopsis": "Difficile de ne pas être un otaku, si, comme Kanou Shinichi, on a un père qui écrit des Light Novels et une mère qui illustre des Visuals Novels. Par contre cela ne lui confère pas de super pouvoirs : il a uniquement une connaissance énorme et impeccable du Moe. Un jour il se retrouve transporté dans un monde où vivent des elfes et volent des dragons. Contrairement à ce qu'on pourrait attendre, il ne se trouve pas investi d'une quête, comme tuer un monstre ou autre. Pas du tout. On lui demande de devenir un ambassadeur de la culture de ce monde, un 'missionnaire moé' ! Lui vient alors l'idée de construire une école. Au début, tout se passe de façon plutôt agréable et amusante. Mais il devra faire face à de plus en plus de problèmes sérieux : la discrimination, les conflits entre les pays frontaliers, des problèmes de classe sociale, du sabotage par des éléments opposés à son action, le gouvernement japonais inclus !",
        "image_path": "./ressource/anime/outbreak_company_2614.webp"
    },
    {
        "id": 158,
        "name": "Plastic Memories",
        "name_vo": "Plamemo",
        "nb_saison": 1,
        "nb_episode": 13,
        "genre": [
            "Comédie",
            "Drame",
            "Romance",
            "Science-fiction",
            "Tranche-de-vie"
        ],
        "synopsis": "Tsukasa Mizugaki, âgé de 18 ans échoue aux examens d'entrée de l'université, mais après quelques recherches il réussi à décrocher un emploi à la Sion Artificial Intelligence Corporation, plus connue sous le nom de SAI Corp. Cette entreprise est l'origine de la création des Giftias, des androïdes très avancés presque imperceptibles des humains normaux. Cependant, contrairement aux humains, les Giftias ont une durée de vie maximale de 81 920 heures, soit neuf ans et quatre mois.",
        "image_path": "./ressource/anime/plastic_memories_4062.webp"
    },
    {
        "id": 159,
        "name": "Princess Lover!",
        "name_vo": "Princess Lover!",
        "nb_saison": 1,
        "nb_episode": 12,
        "genre": [
            "Action",
            "Comédie",
            "Ecchi",
            "Romance"
        ],
        "synopsis": "Les parents de Teppei Arima meurent récemment dans un attentat. Isshin Arima, le grand père de Teppei et aussi sa seule famille, décide de le prendre en charge. Mais il lui annonce qu'il est désormais nommé héritier du groupe Arima, et qu'il est fiancé à Sylvia Van Hossen, héritière de la famille Van Hossen.",
        "image_path": "./ressource/anime/princess_lover_1438.webp"
    },
    {
        "id": 160,
        "name": "Prison School",
        "name_vo": "Kangoku Gakuen",
        "nb_saison": 1,
        "nb_episode": 12,
        "genre": [
            "Comédie",
            "Ecchi",
            "Romance",
            "School Life",
            "Seinen"
        ],
        "synopsis": "Le lycée Hachimitsu est réputé pour être un des plus sévères du pays. Jusqu'à cette année, il était réservé aux filles, mais les garçons y sont désormais autorisés. Seulement, comme c'est l'année-test, ils ne sont que cinq dans tout l'établissement ! Kiyoshi est l'un d'eux. Il est particulièrement timide mais cherche à discuter avec des filles. Dès le premier jour, il fait connaissance avec Chiyo car la jeune fille est amatrice de sumo, tout comme lui. Mais à peine ont-ils lié amitié que ses quatre camarades garçons décident d'aller espionner les filles aux bains ! Kiyoshi acceptera-il de les accompagner, au risque de perdre la confiance de son amie ?",
        "image_path": "./ressource/anime/prison_school_4215.webp"
    },
    {
        "id": 161,
        "name": "Chivalry of a Failed Knight",
        "name_vo": "Rakudai Kishi no Cavalry",
        "nb_saison": 1,
        "nb_episode": 12,
        "genre": [
            "Action",
            "Drame",
            "Ecchi",
            "Fantastique",
            "Romance",
            "School Life",
            "Surnaturel"
        ],
        "synopsis": "Au sein de l'académie japonaise Hagune, les élèves sont répertoriés et classés selon leur aptitude au combat ainsi que leur niveau d'escrime. Kurogane Ikki est un chevalier-mage novice ne jouissant d'aucun talent particulier. Il est en outre l'un des élèves les plus faibles de l'académie bien qu'il soit issu d'un illustre clan dont la réputation n'est plus à faire. Malgré ses mauvaises notes et son faible rang, notre héros n'a jamais renoncé à ses rêves et espère bien un jour siéger sur la plus haute marche du podium des chevaliers-mages. La vie d'Ikki bascule du tout ou tout lorsqu'il est affecté au même dortoir que Stella Vermillon, une princesse dirigeant un modeste royaume situé en Europe. Belle, talentueuse et sérieuse, Stella est tout le contraire d'Ikki : elle est née avec un talent inné et nul ne peut l'égaler au combat. Qui plus est, elle est classée dans les meilleurs élèves de l'académie. En la personne de Stella, notre héros trouvera tout d'abord une rivale mais également une alliée, une partenaire de choc qui visiblement le poussera à se surpasser au plus haut niveau.",
        "image_path": "./ressource/anime/rakudai_kishi_no_cavalry_4229.webp"
    },
    {
        "id": 162,
        "name": "Re:ZERO Starting Life in Another World",
        "name_vo": "Re:Zero kara Hajimeru Isekai Seikatsu",
        "nb_saison": 2,
        "nb_episode": 50,
        "genre": [
            "Comédie",
            "Drame",
            "Fantastique",
            "Isekai",
            "Mystère",
            "Psychologique",
            "Romance",
            "Thriller"
        ],
        "synopsis": "Un jour un jeune homme nommé Natsuki Subaru, à la sortie d'une supérette, est transporté dans un monde parallèle sans aucune explication. En essayant de comprendre pour quoi il se trouve ici, Subaru est attaqué par une bande de brigands mais est sauvé par une jeune fille : Emilia. Pour la remercier de l'aide qu'elle lui a fournie, il décide à son tour de l'aider à retrouver une voleuse qui lui a dérobé quelque chose. Un beau jour, Emilia et Subaru sont attaqués et tués par une mystérieuse personne. Cependant, Subaru se réveille au lieu et au jour où il est arrivé dans ce monde. C'est à ce moment-là qu'il se rend compte qu'il peut retourner dans le passé après être mort. Pour échapper à son funeste destin, Subaru décide d'utiliser son pouvoir pour sauver Emilia et pour se sauver lui-même.",
        "image_path": "./ressource/anime/re_zero_kara_hajimeru_isekai_seikatsu_4616.webp"
    },
    {
        "id": 163,
        "name": "Redo of Healer",
        "name_vo": "Kaifuku Jutsushi no Yarinaoshi",
        "nb_saison": 1,
        "nb_episode": 12,
        "genre": [
            "Action",
            "Aventure",
            "Drame",
            "Ecchi",
            "Fantastique",
            "Mature",
            "Romance"
        ],
        "synopsis": "Keare est un jeune paysan propulsé héros guérisseur suite à l'apparition d'une marque sur sa main. Malheureusement pour lui le voilà exploité horriblement par ses compagnons héros et par le royaume ; drogué, humilié, et violé constamment, Keare est un être brisé ne souhaitant que la vengeance. Cette chance lui est offerte lorsqu'il comprend que son pouvoir de guérison lui permet en réalité de contrôler les états des éléments (pouvant ainsi faire réapparaître un membre coupé ou pourrir instantanément un corps). Bien décidé à se venger et utilisant ses pouvoirs à son maximum il 'rétablit' le monde et le propulse quatre ans en arrière (annulant tous les événements menant à sa déchéance) le jour exact où tout a commencé.",
        "image_path": "./ressource/anime/kaifuku_jutsushi_no_yarinaoshi_9157.webp"
    },
    {
        "id": 164,
        "name": "ReLIFE",
        "name_vo": "Re LIFE",
        "nb_saison": 1,
        "nb_episode": 13,
        "genre": [
            "Comédie",
            "Drame",
            "Romance",
            "School Life",
            "Science-fiction",
            "Tranche-de-vie"
        ],
        "synopsis": "Arata Kaizaki a 27 ans et est sans emploi. En effet, il rate tous ses entretiens et n'a tenu que trois mois dans sa dernière entreprise. Un jour, il fait la rencontre de Ryo Yoake, membre de l'institut ReLife Research qui lui propose d'être cobaye pour leur dernier projet ; un médicament qui lui permettra d'avoir l'apparence d'un lycéen de 17 ans et de pouvoir retourner au lycée, l'espace d'un an. Grâce à ce médicament, il va pouvoir rattraper ses précédents échecs dans la vie et donc avoir une seconde chance.",
        "image_path": "./ressource/anime/relife_4354.webp"
    },
    {
        "id": 165,
        "name": "The very lovely tyrant of love",
        "name_vo": "Renai Boukun",
        "nb_saison": 1,
        "nb_episode": 12,
        "genre": [
            "Comédie",
            "Drame",
            "Romance",
            "School Life",
            "Surnaturel"
        ],
        "synopsis": "Le Kiss Note est un puissant carnet qui fait éprouver des sentiments réciproques à deux personnes dont le nom y est écrit. Cependant, ce dernier comporte certains risques, par exemple, si les deux personnes dont le nom est inscrit ne s'embrassent pas, la personne qui possède le cahier meurt dans les 24 heures qui suivent. Ce carnet est possédé par un cupide nommé Guri. Par erreur, cette dernière écrit accidentellement le nom d'un lycéen nommé Seiji Aino. Pour éviter qu'elle ne meurt, elle lui demande d'embrasser une personne pour qui il éprouve une attirance. Son choix se porte sur la studieuse élève nommée Akane Hiyama, qui se révèle être une psychopathe folle amoureuse de Aino... Pour sauver Guri, va-t-il réussir à embrasser Akane ?",
        "image_path": "./ressource/anime/renai_boukun_5067.webp"
    },
    {
        "id": 166,
        "name": "Rokka  Braves of the Six Flowers",
        "name_vo": "Rokka no Yūsha",
        "nb_saison": 1,
        "nb_episode": 12,
        "genre": [
            "Action",
            "Aventure",
            "Drame",
            "Fantastique",
            "Mystère",
            "Romance"
        ],
        "synopsis": "Quand le Majin se réveille, la déesse du destin choisit six guerriers et leur accorde la puissance de sauver le monde. Il est dit que sur le corps de chacun des six guerriers une sorte de fleur y apparaîtra. Le jour de l'apparition du Majin approche à grand pas. Un jeune garçon nommé Adlet et s'auto-proclamant l'homme le plus fort du monde est choisi pour être l'un des héros. Les personnes choisies doivent se regrouper pour combattre le Majin. Cependant, à l'heure de la rencontre, ce sont sept personnes se disant être des héros qui apparaissent ...",
        "image_path": "./ressource/anime/rokka_no_yuusha_4225.webp"
    },
    {
        "id": 167,
        "name": "Akashic Records of Bastard Magic Instructor",
        "name_vo": "Rokudenashi Majutsu Koushi to Akashic Records",
        "nb_saison": 1,
        "nb_episode": 12,
        "genre": [
            "Action",
            "Comédie",
            "Fantastique",
            "School Life"
        ],
        "synopsis": "Sisti, une jeune magicienne intègre une académie de magie reconnue pour aiguiser ses compétences et résoudre le mystère du château dans le ciel (Sky Castle). Alors que son professeur préféré part en retraite, ce dernier est remplacé par Glen, un paresseux qui ne possède aucune compétence pour enseigner. Elle se pose alors une question : 'Comment le meilleur magicien de cette académie a pu recruter un tel énergumène ?'",
        "image_path": "./ressource/anime/rokudenashi_majutsu_koushi_to_kinki_kyouten_5351.webp"
    },
    {
        "id": 168,
        "name": "Undefeated Bahamut Chronicle",
        "name_vo": "Saijaku Muhai no Bahamut",
        "nb_saison": 1,
        "nb_episode": 12,
        "genre": [
            "Action",
            "Ecchi",
            "Fantastique",
            "Romance",
            "School Life",
            "Surnaturel"
        ],
        "synopsis": "Lux, est un ancien prince d'un empire nommé Arcadia qui a été renversé via une rébellion cinq ans plus tôt. Un jour, Lux s'introduit accidentellement dans la zone des bains pour les femmes, et voit la nouvelle princesse Lisesharte nue, qui se met alors en colère. Lisesharte défie alors Lux dans un duel de Drag-Ride, les Drag-Rides sont des armes antiques qui ont été creusées des ruines du monde entier. Lux a eu l'habitude d'être appelé le Drag-Knight 'le plus faible invaincu'. Après son duel avec Lisesharte, Lux finit par rentrer à l'académie réservée aux femmes qui apprend à celles-ci à être des Drag-Knights.",
        "image_path": "./ressource/anime/saijaku_muhai_no_bahamut_4696.webp"
    },
    {
        "id": 169,
        "name": "The Eminence in Shadow",
        "name_vo": "Kage no Jitsuryokusha ni Naritakute!",
        "nb_saison": 2,
        "nb_episode": 32,
        "genre": [
            "Action",
            "Aventure",
            "Comédie",
            "Ecchi",
            "Fantastique",
            "Isekai"
        ],
        "synopsis": "Les grands héros et les méchants diaboliques sont le genre de personnages que les gens ont envie d'être mais pas Cid Kagenô. Il aspire à devenir le véritable cerveau derrière tout cela, à tirer les ficelles et à faire en sorte que ses machinations dirigent toute l'histoire. Dans sa vie antérieure, il n'avait pas pu atteindre son objectif. Cependant, il va désormais renaître dans un monde de magie et montrer la véritable éminence de l'ombre ! Alors que Cid prétend n'être qu'une personne dans la moyenne, il recrute des membres pour sa fausse organisation nommée Shadow Garden dans le but de faire tomber le faux mystérieux culte qui se cache dans l'ombre. Grâce à de nombreuses improvisations, Cid dirige sa fausse organisation contre l'infâme, et pourtant étonnamment réel, culte de Diabolos.",
        "image_path": "./ressource/anime/kage_no_jitsuryokusha_ni_naritakute_10090.webp"
    },
    {
        "id": 170,
        "name": "Gloutons & Dragons",
        "name_vo": "Dungeon Meshi",
        "nb_saison": 1,
        "nb_episode": 24,
        "genre": [
            "Action",
            "Aventure",
            "Comédie",
            "Fantastique"
        ],
        "synopsis": "Lorsque le jeune aventurier Laios et son équipe sont attaqués et battus à plates coutures par un dragon au fond d'un donjon, ils perdent tout leur argent, leurs provisions ainsi qu'une membre ! Ils sont déterminés à retourner la sauver, mais il y a un problème : s'ils partent sans nourriture, ni argent, ils sont sûrs de mourir de faim en chemin ! Mais Laios a une idée géniale : 'Mangeons les monstres !'. Slimes, basilisks et même des dragons... aucun n'est à l'abri de l'appétit de ces gourmands qui parcourent les donjons !",
        "image_path": "./ressource/anime/dungeon_meshi_11326.webp"
    },
    {
        "id": 171,
        "name": "Sakura Quest",
        "name_vo": "Sakura Quest",
        "nb_saison": 1,
        "nb_episode": 25,
        "genre": [
            "Comédie",
            "Drame",
            "Tranche-de-vie"
        ],
        "synopsis": "L'histoire se centre sur cinq femmes travaillant dans le bureau de tourisme de leur petite ville provinciale. Provenant d'un mouvement national durant la période de la bulle économique japonaise, cette ville ranime leur programme de tourisme de 'micro-nation' et décide de placer les cinq femmes en tant que monarques (ambassadeurs du tourisme).",
        "image_path": "./ressource/anime/sakura_quest_6411.webp"
    },
    {
        "id": 172,
        "name": "Beautiful Bones - Sakurako's Investigations",
        "name_vo": "Sakurako-san no Ashimoto ni wa Shitai ga Umatteiru",
        "nb_saison": 1,
        "nb_episode": 12,
        "genre": [
            "Drame",
            "Mystère",
            "Psychologique",
            "Tranche-de-vie"
        ],
        "synopsis": "L'histoire se déroule autour de Shōtarō Tatewaki qui est un lycéen normal et sérieux et de Sakurako Kujō qui est belle femme riche spécialisée dans l'analyse de squelette humain. Ensemble, ils vont résoudre des diverses enquêtes qui en général tournent autour de personnes mortes de diverses manières.",
        "image_path": "./ressource/anime/sakurako-san_no_ashimoto_ni_wa_shitai_ga_umatteiru_4363.webp"
    },
    {
        "id": 173,
        "name": "Schwarzes Marken",
        "name_vo": "Schwarzesmarken",
        "nb_saison": 1,
        "nb_episode": 12,
        "genre": [
            "Action",
            "Drame",
            "Historique",
            "Psychologique",
            "Romance",
            "Science-fiction"
        ],
        "synopsis": "Schwarzesmarken est un spin-off de Muv-Luv Alternative. Il se passe en l'an 1983 en Europe. Ce spin-off suit le 666ème escadron de TSF nommé Schwarzesmarken de l'armée est-allemande. Cette unité est chargée de combattre les envahisseurs extraterrestres nommée BETA, cet objectif est important et ne doit subir aucun échec même si des alliés proches de la mort demandent de l'aide, rien ne doit les déranger jusqu'à l'accomplissement de la mission. L'unité 666 est principalement constitué de personnes pilotant des méchas de type Tactical Surface Fighters MiG-21, sauf le commandant Irisdena Bernhard qui elle pilote un MiG-21PF. Ses membres sont sous la surveillance de la terrifiante Stasi, la police politique qui contrôle totalement la RDA, suite à l'arrivée d'une pilote de l'armée ouest-allemande.",
        "image_path": "./ressource/anime/schwarzesmarken_4802.webp"
    },
    {
        "id": 174,
        "name": "Muv-Luv Alternative",
        "name_vo": "Muv-Luv ALTERNATIVE",
        "nb_saison": 1,
        "nb_episode": 12,
        "genre": [
            "Drame",
            "Ecchi",
            "Science-fiction"
        ],
        "synopsis": "Le 19 avril 1973, les premiers BETAs, créatures extra-terrestre colonisant jusque là la Lune, atterrissent sur Terre. Peu à peu, elle se répandent sur la planète en massacrant tous ceux qui se trouvent sur leur chemin et en établissant des 'nids'. Juillet 1998. Après avoir mis une bonne partie de l'Asie et de l'Europe à feu et à sang, les BETAs débutent leur offensive contre le Japon en commençant par Kyushu Peu à peu, l'archipel est conquis et un nouveau nid, le 21è, est érigé à Sadogashima. Sayoko Komaki, à l'époque jeune pilote avec peu d'expérience, a assisté à la chute de la base de Sado. Une expérience traumatisante au cours de laquelle elle a malgré tout assisté à un miracle : le sauvetage d'une jeune civile.",
        "image_path": "./ressource/anime/muv-luv_alternative_9086.webp"
    },
    {
        "id": 175,
        "name": "Seiken Tsukai no World Break",
        "name_vo": "Seiken Tsukai no Kinshuu Eishou",
        "nb_saison": 1,
        "nb_episode": 12,
        "genre": [
            "Action",
            "Fantastique",
            "Romance",
            "Surnaturel"
        ],
        "synopsis": "L'histoire prend place dans un lycée spécial, dans lequel les élèves appelés Saviors (Sauveurs) disposent d'un pouvoir en rapport avec les souvenirs de leur vie antérieure. Il existe deux types de sauveurs, les Shirogane qui utilisent des armes issues de leurs corps et les Kuroma qui sont capables de manipuler la magie.",
        "image_path": "./ressource/anime/seiken_tsukai_no_world_break_3785.webp"
    },
    {
        "id": 176,
        "name": "Seikoku no Dragonar",
        "name_vo": "Seikoku no Ryuu Kishi",
        "nb_saison": 1,
        "nb_episode": 12,
        "genre": [
            "Action",
            "Comédie",
            "Drame",
            "Ecchi",
            "Fantastique",
            "Romance"
        ],
        "synopsis": "Apprendre à monter et dresser un dragon est facile pour la plupart des étudiants de l'académie Ansarivan Dragonar, mais l'étudiant de première année Ash Blake, connu par ses camarades de classe comme 'l'enfant à problème n°1', fait exception à la règle. Le pauvre Ash est la risée de l'école car, excepté sa vieille marque en forme d'étoile le désignant comme futur dragon master, il ne possède rien lui servant à prouver ce statut. Son dragon n'est jamais apparu. Du moins, jusqu'à maintenant. Au cours d'une journée marquée par le destin, le dragon d'Ash s'éveille dans toute sa splendeur, mais sous une apparence différente de celles des autres dragons : celle d'une jolie jeune fille ! Et le pire, c'est qu'Ash découvre bientôt que ce nouveau dragon possède une attitude particulière : elle informe rapidement le jeune homme que c'est elle le maître, et lui, le serviteur.",
        "image_path": "./ressource/anime/seikoku_no_dragonar_3022.webp"
    },
    {
        "id": 177,
        "name": "Blade Dance of Elementalers",
        "name_vo": "Seirei Tsukai no Blade Dance",
        "nb_saison": 2,
        "nb_episode": 17,
        "genre": [
            "Action",
            "Comédie",
            "Drame",
            "Ecchi",
            "Fantastique",
            "Romance"
        ],
        "synopsis": "Dans le monde fantaisiste dépeint par Seirei Tsukai no Blade Dance, seule une fille pure peut passer un contrat avec un esprit. L'Académie des Esprits Areisha rassemble les filles de nobles dans des classes d'élite pour en faire des élémentalistes spirituelles. Un garçon nommé Kamito est en pleine séance de voyeurisme avec pour cible une étudiante prenant son bain, Claire, lorsqu'il passe accidentellement un contrat avec un esprit à la place de l'objet de ses fantasmes. A partir de cet instant, Kamito devient quelque chose qui était jusqu'alors impensable en ce monde : un élémentaliste spirituel de sexe masculin.",
        "image_path": "./ressource/anime/seirei_tsukai_no_blade_dance_3229.webp"
    },
    {
        "id": 178,
        "name": "Seisen Cerberus",
        "name_vo": "Seisen Cerberus : Ryūkoku no Fatalite",
        "nb_saison": 1,
        "nb_episode": 13,
        "genre": [
            "Action",
            "Aventure",
            "Fantastique"
        ],
        "synopsis": "L'histoire se passe dans un continent où trois royaumes sont en période de paix très instable. Le moindre petit incident pourrait faire éclater cette paix factice. En plus de cette guerre imminente, un dragon, baptisé Daganzord, ravage les villes une à une. Pour tenter de le stopper, Bairo et Kismitete, de puissants guerriers, ont tenté de sceller ce monstre. Bien qu'aidé par des magiciens reconnus, ils échouèrent dans leur quête. Plusieurs années après cet événement, Hiiro et Giiru, les enfants de ces puissants guerriers, héritent du flambeau et tentent de battre Daganzord.",
        "image_path": "./ressource/anime/seisen_cerberus_ryuu_koku_no_fatalite_5223.webp"
    },
    {
        "id": 179,
        "name": "The World's Finest Assassin Gets Reincarnated in Another World as an Aristocrat",
        "name_vo": "Sekai Saikou no Assassin, Isekai Kizoku ni Tensei Suru",
        "nb_saison": 1,
        "nb_episode": 12,
        "genre": [
            "Action",
            "Aventure",
            "Comédie",
            "Drame",
            "Fantastique",
            "Isekai",
            "Romance"
        ],
        "synopsis": "Quand le plus grand assassin de l'époque est tué, il se réveille devant une Déesse qui lui propose de le réincarner dans un autre monde. Cependant, elle a une condition : il doit assassiner le héros de ce monde. Ayant désormais un objectif précis, il se réincarne en tant que Lugh Tuatha, le dernier-né de la lignée d'assassins de la famille Tuatha Dé.",
        "image_path": "./ressource/anime/sekai_saikou_no_assassin_isekai_kizoku_ni_tensei_suru_10081.webp"
    },
    {
        "id": 180,
        "name": "Sekirei",
        "name_vo": "Sekirei",
        "nb_saison": 2,
        "nb_episode": 26,
        "genre": [
            "Action",
            "Comédie",
            "Ecchi",
            "Romance",
            "Seinen"
        ],
        "synopsis": "Alors que Minato Sahashi apprend qu'il vient de rater pour la seconde fois le concours d'entrée de l'université de Shintô et qu'il s'interroge sur son avenir, il croise la route de Musibi, une jolie jeune fille poursuivie par deux jeunes femmes aux étranges pouvoirs. Musibi lui apprend alors qu'elle est une 'Sekirei', une combattante engagée dans un jeu de type Battle Royale organisé par Hiroto Minaka, patron de la puissante et mystérieuse multinationale MBI. Cette dernière a pris le contrôle de la ville et 108 Sekirei doivent s'y affronter.",
        "image_path": "./ressource/anime/sekirei_pure_engagement_1779.webp"
    },
    {
        "id": 181,
        "name": "Shimoneta: A Boring World Where the Concept of Dirty Jokes Doesn't Exist",
        "name_vo": "Shimoneta to Iu Gainen ga Sonzai Shinai Taikutsu na Sekai",
        "nb_saison": 1,
        "nb_episode": 12,
        "genre": [
            "Comédie",
            "Ecchi",
            "School Life"
        ],
        "synopsis": "L'histoire se passe 16 années après l'application de la « Loi au maintien à l'ordre public et de la morale pour le développement de la Jeunesse » qui interdit le langage grossier ou les situations jugées indécentes en public dans le pays. Nous suivons Tanukichi Okuma qui s'inscrit dans une école d'élite de bonnes mœurs mais qui est enrôlé par l'Organisation Anti-Système (SOX). Tanukichi va prendre part aux actes obscènes contre l'école.",
        "image_path": "./ressource/anime/shimoneta_to_iu_gainen_4060.webp"
    },
    {
        "id": 182,
        "name": "L'Attaque des Titans",
        "name_vo": "Shingeki no Kyojin ",
        "nb_saison": 4,
        "nb_episode": 90,
        "genre": [
            "Action",
            "Drame",
            "Fantastique",
            "Horreur",
            "Mystère",
            "Psychologique",
            "Shônen",
            "Surnaturel",
            "Thriller"
        ],
        "synopsis": "Il y a 107 ans, les Titans ont presque exterminé la race humaine. Ces Titans mesurent principalement une dizaine de mètres et ils se nourrissent d'humains. Les humains ayant survécus à cette extermination ont construit une cité fortifiée avec des murs d'enceinte de 50 mètres de haut pour pouvoir se protéger des Titans. Pendant 100 ans les humains ont connu la paix. Eren est un jeune garçon qui rêve de sortir de la ville pour explorer le monde extérieur. Il mène une vie paisible avec ses parents et sa sœur Mikasa dans le district de Shiganshina. Mais un jour de l'année 845, un Titan de plus de 60 mètres de haut apparaît. Il démolit une partie du mur du district de Shiganshina et provoque une invasion de Titans. Eren verra sa mère se faire dévorer sous ses yeux sans rien pouvoir faire. Il décidera après ces événements traumatisants de s'engager dans les forces militaires de la ville avec pour but d'exterminer tous les Titans qui existent.",
        "image_path": "./ressource/anime/212201.webp"
    },
    {
        "id": 183,
        "name": "The Testament of Sister New Devil",
        "name_vo": "Shinmai Maou no Testament",
        "nb_saison": 2,
        "nb_episode": 22,
        "genre": [
            "Action",
            "Ecchi",
            "Romance",
            "Surnaturel"
        ],
        "synopsis": "Shinmai Maou no Keiyakusha nous entraîne dans le quotidien de Toujo Basara, qui se retrouve à vivre avec 2 belles-sœurs, suite au remariage de son père. Mais il s'avère que les deux sœurs Mio & Maria sont en réalité de jeunes démons. L'une est la Future Reine des démons et l'autre une Succube. Malgré cela, il deviendra Maître d'une de ses deux sœurs : Mio. Mais celle-ci est poursuivie par les autres tribus de démons et les clans des héros.",
        "image_path": "./ressource/anime/shinmai_maou_no_keiyakusha_3951.webp"
    },
    {
        "id": 184,
        "name": "What do you do at the end of the world? Are you busy? Will you save us?",
        "name_vo": "Shuumatsu Nani Shitemasu ka? Isogashii desu ka? Sukutte Moratte Ii desu ka?",
        "nb_saison": 1,
        "nb_episode": 12,
        "genre": [
            "Aventure",
            "Drame",
            "Fantastique",
            "Romance",
            "Science-fiction",
            "Seinen",
            "Tranche-de-vie"
        ],
        "synopsis": "Cela fait maintenant 500 ans que l'humanité a disparu à cause des redoutables Bêtes. 500 ans que la Terre est laissée dans un état lamentable, preuve de destruction et d'anéantissement. Certaines races survivantes ont décidé de vivre sur des îles flottantes. Malheureusement, elles sont aussi menacées de mort par ces monstruosités, qui les guettent jour après jour. Seul un petit groupe de jeunes filles, des Leprechauns (synonyme de Lutins), peuvent manier des armes anciennes capables de vaincre ces créatures. L'histoire nous entraîne dans la lutte acharnée de ces filles, dont chaque combat peut facilement être leur dernier.. et de William Kumesh, le dernier humain de ce monde anéanti, qui se réveille après un long sommeil glacial...",
        "image_path": "./ressource/anime/shuumatsu_nani_shitemasu_ka_isogashii_desu_ka_sukutte_moratte_ii_desu_ka_5641.webp"
    },
    {
        "id": 185,
        "name": "Skeleton Knight in an Another World",
        "name_vo": "Gaikotsu Kishi-sama, Tadaima Isekai e Odekakechuu",
        "nb_saison": 1,
        "nb_episode": 12,
        "genre": [
            "Action",
            "Aventure",
            "Comédie",
            "Drame",
            "Fantastique",
            "Isekai",
            "Heroic-fantasy",
            "Mystère"
        ],
        "synopsis": "Le protagoniste s'est endormi en jouant à un jeu en ligne. Cependant, à son réveil, il se retrouve dans un monde étrange avec l'apparence de son personnage. Après avoir retrouvé ses esprits, il remarque qu'il est équipé de son arme et de son armure les plus puissantes. Pour ne rien arranger, l'apparence de notre héros est celle d'un squelette, l'un des nombreux avatar du jeu. Le protagoniste veut vivre sans attirer l'attention, mais il fait la rencontre de Arianne, une elfe noire qui veut l'embaucher pour sauver son peuple.. ",
        "image_path": "./ressource/anime/gaikotsu_kishi-sama_tadaima_isekai_e_odekakechuu_10258.webp"
    },
    {
        "id": 186,
        "name": "So, I'm a Spider, So What?",
        "name_vo": "Kumo Desu ga, Nani ka?",
        "nb_saison": 1,
        "nb_episode": 24,
        "genre": [
            "Action",
            "Aventure",
            "Comédie",
            "Drame",
            "Fantastique",
            "Isekai",
            "Surnaturel"
        ],
        "synopsis": "Dans un monde parallèle, le héros et le roi démon se livrent à un combat d'une telle violence, que leur magie s'est ressentie sur la Terre, allant même jusqu'à détruire une classe remplie d'élèves. Cependant, toute les personnes mortes dans cet incident sont réincarnées dans un monde fantastique, dans lequel ils vont pouvoir trouver une nouvelle forme. L'histoire nous entraîne dans le quotidien d'une des victimes. Cette personne, ayant les plus mauvaises notes de la classe, se retrouve réincarnée en araignée. Malgré sa position peu avantageuse, elle accepte sa nouvelle vie et va tout faire pour pouvoir survivre, par la seule force de la volonté.",
        "image_path": "./ressource/anime/kumo_desu_ga_nani_kay_8051.webp"
    },
    {
        "id": 187,
        "name": "Solo Leveling",
        "name_vo": "Ore dake Level Up na Ken",
        "nb_saison": 1,
        "nb_episode": 12,
        "genre": [
            "Action",
            "Aventure",
            "Drame",
            "Fantastique"
        ],
        "synopsis": "Lorsque d'étranges portails sont apparus aux quatre coins du monde, l'humanité a dû trouver une solution pour ne pas finir massacrée par les monstres qui en sortent. Dans le même temps, certaines personnes ont développé des capacités permettant de les chasser. Ces combattants intrépides n'hésitent pas à foncer au cœur des donjons pour combattre les créatures qu'ils abritent. Jin-Woo Sung, un chasseur de rang E considéré comme le plus faible de tous, se rend avec une équipe dans un donjon de rang D. Cependant, alors qu'ils se retrouvent piégé dans une salle avec des monstres qui ne sont pas du tout du niveau du donjon, Jin-Woo succombe. Alors qu'il pensait être mort, il se réveille à l'hôpital avec une étrange capacité : une interface virtuelle qui lui permet de devenir de plus en plus fort.",
        "image_path": "./ressource/anime/solo_leveling_11240.webp"
    },
    {
        "id": 188,
        "name": "Are You Lost?",
        "name_vo": "Sounan desus ka ?",
        "nb_saison": 1,
        "nb_episode": 12,
        "genre": [
            "Aventure",
            "Comédie",
            "Drame",
            "Ecchi",
            "Seinen",
            "Tranche-de-vie"
        ],
        "synopsis": "À la suite d'un crash de leur avion, un groupe de lycéennes se retrouve échoué sur une île déserte. Leur unique but désormais est de survivre, et pour cela, il faut se résigner à faire des choses qu'elles n'auraient jamais imaginé faire en temps normal : manger des insectes vivants, construire des pièges, apprendre à s'orienter en forêt...",
        "image_path": "./ressource/anime/sounan_desu_kay_8530.webp"
    },
    {
        "id": 189,
        "name": "Strike the Blood",
        "name_vo": "Strike the Blood",
        "nb_saison": 5,
        "nb_episode": 58,
        "genre": [
            "Action",
            "Comédie",
            "Ecchi",
            "Fantastique",
            "Romance",
            "School Life",
            "Surnaturel"
        ],
        "synopsis": "L'île Itogami est une île artificielle située à environ 300km de Tokyo, dans l'Océan Pacifique, et dont la majorité des habitants sont des êtres extraordinaires : esprits, démons, sirènes, vampires... Ils y vivent contrôlés par les humains et servent à l'occasion de sujet d'étude. Kojô Akatsuki vit sur cette île depuis très longtemps, mais n'est qu'un simple humain. Du moins, il l'était jusqu'à ce qu'il devienne le 4è Primogéniteur, considéré comme le plus puissant vampire du monde. Un fardeau bien lourd à porter pour un adolescent qui ne rêve que d'une chose : vivre une vie normale. Ce qu'il arrivait plus ou moins à faire jusqu'à l'arrivée de Yukina Himeragi, membre le l'organisation Lion King (Shishiô). Très vite, elle avoue à Kojô que sa situation n'est absolument pas enviable : étant donné qu'il est considéré comme une arme de destruction massive à lui tout seul, elle a pour ordre de le suivre et de l'éliminer au moindre signe d'agressivité de sa part.",
        "image_path": "./ressource/anime/strike_the_blood_2582.webp"
    },
    {
        "id": 190,
        "name": "AntiMagic Academy « The 35th Test Platoon »",
        "name_vo": "Taimadou Gakuen 35 Shiken Shoutai",
        "nb_saison": 1,
        "nb_episode": 12,
        "genre": [
            "Action",
            "Comédie",
            "Ecchi",
            "Fantastique",
            "Surnaturel"
        ],
        "synopsis": "En transgressant les règles du code d'honneur des Inquisiteurs (des traqueurs de sorciers et de nécromanciens), Ôka Ôtori, une chasseuse aguerrie, fut déchue de son poste et rétrogradée à un rang inférieur. Obligée de rejoindre à contrecœur l'une des brigades les plus faibles de l'Académie Anti-Magie, un centre formant des guerriers en vue qu'ils deviennent de futurs Inquisiteurs, notre héroïne va vivre un quotidien infernal aux côtés des membres de cette fameuse escouade. En effet, le 35ième peloton doit sa triste renommée à son inefficacité sur le terrain et à son effectif particulier regroupant les pires cas de l'académie. Cette unité est composée entre autre de jeunes recrues comme Usagi Saionji, une jeune femme aux courbes généreuses, Ikaruga Suginami, une ado taciturne au tempérament flamboyant et Takeru Kusanagi, un jeune homme excellant dans le domaine de l'escrime mais n'ayant aucun don pour le maniement des armes à feu.",
        "image_path": "./ressource/anime/taimado_gakuen_35_shiken_shotai_4390.webp"
    },
    {
        "id": 191,
        "name": "The Rising of the Shield Hero",
        "name_vo": "Tate no Yuusha no Nariagari",
        "nb_saison": 3,
        "nb_episode": 50,
        "genre": [
            "Action",
            "Aventure",
            "Drame",
            "Fantastique",
            "Isekai",
            "Psychologique",
            "Romance"
        ],
        "synopsis": "Naofumi se voit un jour invoqué dans un monde fantastique avec trois autres personnes afin de devenir les héros de ce monde. Dès leur arrivée, chacun se retrouve équipé d'une des quatre armes légendaires où Naofumi hérite d'un simple bouclier considéré comme le plus inutile des quatre équipements. En raison de son manque de charisme, Naofumi finit malheureusement avec une seule coéquipière tandis que les autres en avaient plusieurs. Et comme si cela ne suffisait pas, lors du deuxième jour, il a été trahi, accusé à tort et volé par ladite partenaire. Méprisé de tous, du roi aux paysans, le jeune homme ne pense désormais plus qu'à se venger !",
        "image_path": "./ressource/anime/tate_no_yuusha_no_nariagari_7016.webp"
    },
    {
        "id": 192,
        "name": "The King's Avatar",
        "name_vo": "Quan Zhi Gao Shou",
        "nb_saison": 4,
        "nb_episode": 28,
        "genre": [
            "Action",
            "Aventure",
            "Comédie",
            "Seinen",
            "Heroic-fantasy"
        ],
        "synopsis": "Ye Xiu est un joueur professionnel sur le jeu en ligne Glory sur lequel il a 10 ans d'expérience. Il y est connu sous le nom de Ye Qiu, un joueur légendaire ayant apporté la victoire à son club trois fois consécutive. Cependant, il se voit exclu du club et est obligé de céder son compte à leur nouveau chef, Sun Xiang. Il décidera alors de recommencer à jouer depuis le début sur le 10ème serveur de Glory, après avoir été embauché dans un cybercafé.",
        "image_path": "./ressource/anime/quan_zhi_gao_shou_6475.webp"
    },
    {
        "id": 193,
        "name": "",
        "name_vo": "",
        "nb_saison": 1,
        "nb_episode": 12,
        "genre": [
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            ""
        ],
        "synopsis": "",
        "image_path": "./"
    },
    {
        "id": 194,
        "name": "",
        "name_vo": "",
        "nb_saison": 1,
        "nb_episode": 12,
        "genre": [
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            ""
        ],
        "synopsis": "",
        "image_path": "./"
    },
    {
        "id": 195,
        "name": "",
        "name_vo": "",
        "nb_saison": 1,
        "nb_episode": 12,
        "genre": [
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            ""
        ],
        "synopsis": "",
        "image_path": "./"
    },
    {
        "id": 196,
        "name": "",
        "name_vo": "",
        "nb_saison": 1,
        "nb_episode": 12,
        "genre": [
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            ""
        ],
        "synopsis": "",
        "image_path": "./"
    },
    {
        "id": 197,
        "name": "",
        "name_vo": "",
        "nb_saison": 1,
        "nb_episode": 12,
        "genre": [
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            ""
        ],
        "synopsis": "",
        "image_path": "./"
    },
    {
        "id": 198,
        "name": "",
        "name_vo": "",
        "nb_saison": 1,
        "nb_episode": 12,
        "genre": [
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            ""
        ],
        "synopsis": "",
        "image_path": "./"
    },
    {
        "id": 199,
        "name": "",
        "name_vo": "",
        "nb_saison": 1,
        "nb_episode": 12,
        "genre": [
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            ""
        ],
        "synopsis": "",
        "image_path": "./"
    },
    {
        "id": 200,
        "name": "",
        "name_vo": "",
        "nb_saison": 1,
        "nb_episode": 12,
        "genre": [
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            ""
        ],
        "synopsis": "",
        "image_path": "./"
    },
    {
        "id": 201,
        "name": "",
        "name_vo": "",
        "nb_saison": 1,
        "nb_episode": 12,
        "genre": [
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            ""
        ],
        "synopsis": "",
        "image_path": "./"
    },
    {
        "id": 202,
        "name": "",
        "name_vo": "",
        "nb_saison": 1,
        "nb_episode": 12,
        "genre": [
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            ""
        ],
        "synopsis": "",
        "image_path": "./"
    },
    {
        "id": 203,
        "name": "",
        "name_vo": "",
        "nb_saison": 1,
        "nb_episode": 12,
        "genre": [
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            ""
        ],
        "synopsis": "",
        "image_path": "./"
    },
    {
        "id": 204,
        "name": "",
        "name_vo": "",
        "nb_saison": 1,
        "nb_episode": 12,
        "genre": [
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            ""
        ],
        "synopsis": "",
        "image_path": "./"
    },
    {
        "id": 205,
        "name": "",
        "name_vo": "",
        "nb_saison": 1,
        "nb_episode": 12,
        "genre": [
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            ""
        ],
        "synopsis": "",
        "image_path": "./"
    },
    {
        "id": 206,
        "name": "",
        "name_vo": "",
        "nb_saison": 1,
        "nb_episode": 12,
        "genre": [
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            ""
        ],
        "synopsis": "",
        "image_path": "./"
    }     
]