[
    {
        "id" : 1,
        "name" : "Overlord",
        "name_vo" : "Overlord",
        "nb_saison" : 4,
        "nb_episode" : 52,
        "genre" : [
            "Action",
            "Fantastique",
            "Aventure",
            "Isekai",
            "Science-fiction"
        ],
        "synopsis" : "Nous sommes en l’an 2138. Yggdrasil, le célèbre MMORPG à succès, est sur le point de fermer. Momonga, le fondateur de la guilde dont la renommée n’est plus à faire, attend seul l’arrêt du jeu. Cependant au moment où le jeu est censé prendre fin, Momonga n'est pas déconnecté. Il reste seul et devient captif de l'univers du jeu, alors que les personnages non-jouables se retrouvent peu à peu dotés d’une conscience… Un nouveau monde dont les règles sont encore inconnues est sur le point de faire son apparition.",
        "image_path" : "./ressource/anime/MV5BMjYxZjFkNTEtZjYzNC00MTdhLThiM2ItYmRiOWJiYTJkYzMxXkEyXkFqcGdeQXVyNDQxNjcxNQ@@._V1_FMjpg_UX1000_.jpg"
    },
    {
        "id" : 2,
        "name" : "Am I Actually The Strongest ?",
        "name_vo" : "Jitsu wa Ore, Saikyô deshita?",
        "nb_saison" : 1,
        "nb_episode" : 12,
        "genre" : [
            "Comédie",
            "Fantastique",
            "Aventure",
            "Isekai"
        ],
        "synopsis" : "Après son décès, Haruto se réincarne en bébé, qui plus est, un prince ! Malheureusement, il est abandonné dans une forêt le jour de sa naissance à cause de son faible niveau de magie... Quel sera le destin de Haruto à qui la déesse de la réincarnation a donné, par inadvertance, mille fois plus de magie que la normale, sans que personne ne s'en aperçoive ?",
        "image_path" : "./ressource/anime/Am_I_actually_the_Strongest_anime.webp"
    },
    {
        "id" : 3,
        "name" : "Bofuri : Je suis pas venue ici pour souffrir alors j'ai tout mis en défense",
        "name_vo": "Itai no wa Iya nanode Bogyo-Ryoku ni Kyokufuri Shitai to Omoimasu",
        "nb_saison" : 2,
        "nb_episode" : 24,
        "genre" : [
            "Comédie",
            "Fantastique",
            "Action",
            "Science-fiction"
        ],
        "synopsis" : "Un nouveau gros joueur est apparu sur le fameux VRMMO NewWorld Online ! Aucune attaque ne peut l’atteindre, et grâce à son talent de poison létal, les monstres comme les autres joueurs se font tous démolir ! Qui se cache derrière ce personnage qui, de par son style de combat original, se fait surnommer « la forteresse vivante » ou encore « le boss final » ? Une jeune fille débutante ! Maple commence à peine le jeu, sur les conseils de son amie Sally. N’y connaissant pas grand-chose, elle a mis tous ses premiers points de compétence en VIT (défense). Dès qu’elle a rencontré des petits monstres de base, elle s’est fait ridiculiser… mais ça ne lui a pas fait le moindre mal ? Ils ont beau l’envoyer valser, elle ne reçoit aucun dégât ! En plus, elle a eu la chance de tomber sur une compétence de contre qui tue l’ennemi en un coup. Et grâce à l’aide de camarades aux mêmes préférences qu’elle, Maple ne va cesser de progresser. Que l’aventure à zéro dégât commence !",
        "image_path" : "./ressource/anime/bofuri-anime.webp"
    },
    {
        "id" : 4,
        "name" : "Fire Force",
        "name_vo" : "Enn Enn no Shouboutai",
        "nb_saison" : 2,
        "nb_episode" : 48,
        "genre" : [
            "Comédie",
            "Drame",
            "Action",
            "Science-fiction",
            "Shônen",
            "Surnaturel"
        ],
        "synopsis" : "L'humanité est terrifiée par le phénomène de combustion humaine. Des brigades spéciales Fire Force ont donc été mises en place avec pour mission de trouver la cause de ce mystérieux phénomène ! Le jeune Shinra, nouvelle recrue surnommée le Démon, rêve de devenir un héros. Mais le chemin sera long et il devra, avec ses camarades, apprendre à affronter quotidiennement des Torches humaines !! (synopsis du manga)",
        "image_path" : "./ressource/anime/Fire-Force-saison-2-anime-visual-2.webp"
    },
    {
        "id" : 5,
        "name" : "How a Realist Hero Rebuilt the Kingdom",
        "name_vo": "Genjitsu Shugi Yûsha no Ôkoku Saikenki",
        "nb_saison" : 2,
        "nb_episode" : 26,
        "genre" : [
            "Comédie",
            "Heroic-fantasy",
            "Action",
            "Drame",
            "Romance"
        ],
        "synopsis" : "Kazuya Sôma est un jeune homme sans histoire aspirant à une vie tranquille. Peu après avoir perdu son grand-père, la seule famille qu’il lui restait, il se retrouve propulsé dans un autre monde. Là-bas, il apprend qu’il est le héros invoqué par le royaume d’Elfrieden pour venir en aide au pays. Hélas, il va vite s’apercevoir que son destin de héros s’annonce tout sauf héroïque…",
        "image_path" : "./ressource/anime/MV5BZTNhNDAxNjItYjdlNS00Zjk0LTk2MDYtNjZiMzQ5YzQxZmZjXkEyXkFqcGdeQXVyMzgxODM4NjM@._V1_FMjpg_UX1000_.jpg"
    },
    {
        "id" : 6,
        "name" : "Parallel World Pharmacy",
        "name_vo" : "Isekai Yakkyoku",
        "nb_saison" : 1,
        "nb_episode" : 12,
        "genre" : [
            "Fantastique",
            "Tranche-de-vie",
            "Aventure",
            "Comédie",
            "Isekai"
        ],
        "synopsis" : "Un jeune pharmacien renaît dans un autre monde où il ouvre une boutique pour aider un village local.",
        "image_path" : "./ressource/anime/Parallel_World_Pharmacy_affiche.webp"
    },
    {
        "id" : 7,
        "name" : "KamiKatsu Working for God in a Godless World",
        "name_vo" : "Kaminaki Sekai no Kamisama Katsudô",
        "nb_saison" : 1,
        "nb_episode" : 12,
        "genre" : [
            "Comédie",
            "Fantastique",
            "Action",
            "Drame",
            "Ecchi",
            "Mystère",
            "Surnaturel",
            "Tranche-de-vie"
        ],
        "synopsis" : "Fils héritier du chef d’une secte, Yukito mène une vie centrée autour de la mystérieuse déesse Mitama. Mais lorsqu'il meurt au cours d'un rituel qui a mal tourné, Yukito renaît dans un monde où la notion de dieu n'existe pas ! Ici, la vie et la mort sont décidées par l'État impérial. Tandis que Yukito se bat pour protéger le village où il vit désormais, sa vie passée le rattrape…",
        "image_path" : "./ressource/anime/kamisama_operation_divine.jpg"
    },
    {
        "id" : 8,
        "name" : "She Professed Herself Pupil of the Wise Man",
        "name_vo" : "Kenja no Deshi wo Nanoru Kenja",
        "nb_saison" : 1,
        "nb_episode" : 12,
        "genre" : [
            "Aventure",
            "Heroic-fantasy",
            "Action",
            "Comédie",
            "Drame",
            "Fantastique"
        ],
        "synopsis" : "Dans son jeu MMO préféré, Sakimori Kagami incarne Dunbalf, un sorcier ultra-puissant reconnu par tous les autres joueurs. Un jour, après s’être endormi connecté, il se retrouve bloqué dans le jeu... Et, comble de malchance, il venait de tester une version féminine de son personnage et reste coincé dans le corps d'une femme ! Pour retrouver la renommée de son ancien personnage, il se fera désormais passer pour la disciple de Dunbalf !",
        "image_path" : "./ressource/anime/She_professed_herself_pupil_of_the_wise_man_anime.webp"
    },
    {
        "id" : 9,
        "name" : "Demon Slayer",
        "name_vo" : "Kimetsu no Yaiba",
        "nb_saison" : 4,
        "nb_episode" : 67,
        "genre" : [
            "Aventure",
            "Fantastique",
            "Action",
            "Historique",
            "Surnaturel",
            "Drame",
            "Shônen"
        ],
        "synopsis" : "Le Japon, au début du XXe siecle. Un petit marchand de charbon nommé Tanjiro vit une vie sans histoire dans les montagnes. Jusqu’au jour tragique où, après une courte absence, il retrouve son village et sa famille massacrés par un ogre ! La seule survivante de cette tragédie est sa jeune sœur Nezuko. Hélas, au contact de la bête, celle-ci s’est à son tour métamorphosée en monstre... Afin de renverser le processus et de venger sa famille, Tanjiro décide de partir en quête de vérité. Pour le jeune héros et sa sœur, c’est une longue aventure de sang et d’acier qui commence !",
        "image_path" : "./ressource/anime/demon-slayer-anime-visual-4.webp"
    },
    {
        "id" : 10,
        "name" : "Konosuba - God's blessing on this wonderful world!",
        "name_vo" : "Kono Subarashii Sekai ni Shukufuku wo!",
        "nb_saison" : 3,
        "nb_episode" : 32,
        "genre" : [
            "Comédie",
            "Fantastique",
            "Aventure",
            "Isekai",
            "Surnaturel"
        ],
        "synopsis" : "Après avoir perdu la vie dans un accident de la route, Kazuma Satô voit apparaître devant lui une ravissante déesse, Aqua. Elle lui propose d’être réincarné dans un autre monde et d’emporter une seule chose avec lui. Kazuma choisit… la déesse ! Les voici transportés dans un pays sous la coupe d’un terrible roi démon. C’est le début de nombreuses aventures car si Kazuma n’aspire qu’à la paix et au calme, Aqua se préoccupe beaucoup des problèmes des gens qu’ils croisent. Et cela ne plaît pas du tout au roi…",
        "image_path" : "./ressource/anime/konosuba-anime-saison-2.webp"
    },
    {
        "id" : 11,
        "name" : "Kuma Kuma Kuma Bear",
        "name_vo" : "The Bears Bear a Bare Kuma",
        "nb_saison" : 2,
        "nb_episode" : 24,
        "genre" : [
            "Comédie",
            "Aventure",
            "Action",
            "Fantastique"
        ],
        "synopsis" : "Yuna est une adolescente qui profite pleinement de sa vie de recluse et qui passe son temps à jouer au VRMMORPG, « World Fantasy Online ». Un jour, alors qu'elle s'y connecte comme d'habitude, quelque chose cloche. Yuna se retrouve dans un monde étrange équipée d’un nouvel attirail : des « Gants d'ours », des « Chaussures d'ours » et un « Costume d'ours » ! Toutefois, ce n'est pas un ours ordinaire. C'est un ours drôlement balèze doté de magie et des compétences les plus puissantes du monde ! Ainsi, même la conquête du monde semble possible... Mais quel est le but de la surpuissante fille ourse ? Profiter de la vie et vivre librement dans ce monde aussi ! Venez découvrir le quotidien ursin de l'invincible Yuna !",
        "image_path" : "./ressource/anime/Kuma-Kuma-Kuma-Bear_S2-anime.webp"
    },
    {
        "id" : 12,
        "name" : "Ascendance of a Bookworm",
        "name_vo" : "Honzuki no Gekokujô",
        "nb_saison" : 3,
        "nb_episode" : 36,
        "genre" : [
            "Fantastique",
            "Tranche-de-vie",
            "Aventure",
            "Isekai"
        ],
        "synopsis" : "Étudiante et passionnée par les livres, Motosu Urano venait d'apprendre qu'elle allait enfin travailler comme bibliothécaire, ce dont elle avait toujours rêvé. Mais la vie en a décidé autrement et un tragique accident l'a emportée. Pourtant, elle s'est réincarnée dans le corps de Myne, la petite fille d'un soldat. Mais elle ne se laisse pas abattre pour autant. Après tout, tant qu'elle peut lire, elle n'a besoin de rien d'autre. Cependant, dans ce monde dominé par la magie, seuls les nobles et les puissants ont accès aux livres. Le taux d'alphabétisation est ainsi très bas et peu d'ouvrages sont d'imprimés. Comme ils sont hors de portée pour quelqu'un de pauvre comme Myne, elle décide alors d'essayer de créer des livres en rassemblant toutes les connaissances acquises au cours de ses lectures...",
        "image_path" : "./ressource/anime/ascendance-of-a-bookworm-anime.webp"
    },
    {
        "id" : 13,
        "name" : "In the Land of Leadale",
        "name_vo" : "Leadale no Daichi Nite",
        "nb_saison" : 1,
        "nb_episode" : 12,
        "genre" : [
            "Aventure",
            "Heroic-fantasy",
            "Action",
            "Drame",
            "Isekai"
        ],
        "synopsis" : "À cause d’un terrible accident, Keina Kagami a été placée sous assistance respiratoire. Son seul espace de liberté est le VR-MMORPG Leadale. Un jour, l’appareil qui la maintient en vie cesse de fonctionner et Keina s'éteint. Mais lorsqu'elle se réveille, elle se retrouve dans le monde de Leadale, 200 ans dans le futur. Elle incarne désormais la demi-elfe Cayna et possède des compétences et des statuts oubliés. Elle se rapproche alors des autres habitants de ce monde, notamment des enfants qu’elle avait créés en même temps que son personnage. Ce n’est que le début d’une grande aventure dans le pays de Leadale…",
        "image_path" : "./ressource/anime/In_the_Land_of_Leadale_anime_visual_1.webp"
    },
    {
        "id" : 14,
        "name" : "Made in Abyss",
        "name_vo" : "Made in Abyss",
        "nb_saison" : 2,
        "nb_episode" : 24,
        "genre" : [
            "Aventure",
            "Fantastique",
            "Drame",
            "Mystère",
            "Psychologique",
            "Surnaturel"
        ],
        "synopsis" : "À la surface de cette planète, un seul endroit demeure encore mystérieux et inexploré : un trou gigantesque surnommé « L’Abysse ». Dans cette crevasse sans fond dorment des trésors que l’humanité ne semble plus pouvoir reproduire. La fascination et l’émerveillement que représente L’Abysse poussent de nombreuses personnes à s’y aventurer.",
        "image_path" : "./ressource/anime/Made_in_Abyss_S2_anime_affiche.webp"
    },
    {
        "id" : 15,
        "name" : "The Dawn of the Witch",
        "name_vo" : "Mahôtsukai Reimeiki",
        "nb_saison" : 1,
        "nb_episode" : 12,
        "genre" : [
            "Aventure",
            "Fantastique",
            "Action",
            "Comédie"
        ],
        "synopsis" : "Seville est un étudiant d'une académie de magie qui ne se souvient de rien avant d'avoir rejoint l'école. Ne comprenant pas pourquoi il est là, le temps lui semble bien long, d’autant que ses notes ne sont pas fameuses. Un jour, le directeur de l’établissement l’envoie faire la promotion de la magie dans une région où l’on n’aime pas les sorcières. Dans un monde où la guerre entre l’église et les sorcières a pourtant pris fin depuis pas mal d’années, Seville va devoir convaincre ceux qui sont restés ancrés dans leurs préjugés.",
        "image_path" : "./ressource/anime/Dawn_of_the_Witch-anime-visual.webp"
    },
    {
        "id" : 16,
        "name" : "Masamune-kun's Revenge",
        "name_vo" : "Masamune-kun's Revenge",
        "nb_saison" : 2,
        "nb_episode" : 24,
        "genre" : [
            "Comédie",
            "School Life",
            "Romance",
            "Shônen"
        ],
        "synopsis" : "Lorsqu’il était enfant, Masamune Makabe était un garçon rondouillard dont se moquait souvent une fille, Aki Adagaki. Il a fini par décider de se prendre en main et, quelques années plus tard, le voilà devenu un beau jeune homme intelligent et athlétique. À présent, il est prêt à prendre sa revanche sur ceux qui l’ont humilié ! Et il compte bien profiter d’un changement d’école pour mettre ses projets en œuvre…",
        "image_path" : "./ressource/anime/4a14232f9a00d313fbef0ff664ebd58f.jpeg"
    },
    {
        "id" : 17,
        "name" : "I've Somehow Gotten Stronger When I Improved My Farm-Related Skills",
        "name_vo" : "Noumin Kanren no Skill Bakka Agetetara Naze ka Tsuyoku Natta",
        "nb_saison" : 1,
        "nb_episode" : 12,
        "genre" : [
            "Aventure",
            "Fantastique",
            "Action"
        ],
        "synopsis" : "Al Wayne est un jeune fermier dont le seul souhait est de continuer à vivre une vie paisible à la campagne en cultivant ses légumes. À son grand désarroi, les choses vont prendre une tout autre direction lorsque ses compétences agricoles seront arrivées à leur niveau maximum et qu’une armée de démons attaquera le royaume...",
        "image_path" : "./ressource/anime/MV5BYWFjNDcxNzctZGNkMi00ODNhLWI5YjctYmYzMTU5ZDhkMTBmXkEyXkFqcGdeQXVyMzgxODM4NjM@._V1_.jpg"
    },
    {
        "id" : 18,
        "name" : "Reincarnated as a sword",
        "name_vo" : "Tensei Shitara Ken Deshita",
        "nb_saison" : 1,
        "nb_episode" : 12,
        "genre" : [
            "Aventure",
            "Fantastique",
            "Action",
            "Comédie",
            "Isekai"
        ],
        "synopsis" : "Le protagoniste s'est retrouvé réincarné dans un monde différent. Pas comme un humain normal, mais comme une épée. Il est surpris, mais est déterminé à vivre comme une épée. Tout en chassant les démons en utilisant sa capacité à flotter, il vérifie la situation autour de lui. Au moment où il plante son épée dans le sol pour faire une pause, la capacité cesse de fonctionner. Alors qu'il est désemparé, une fille aux oreilles de chat, Fran, apparaît soudain devant lui...",
        "image_path" : "./ressource/anime/Reincarnated_as_Sword-anime-visual.jpg"
    },
    {
        "id" : 19,
        "name" : "The Saint's Magic Power is Omnipotent",
        "name_vo" : "Seijo no Maryoku wa Bannô desu",
        "nb_saison" : 2,
        "nb_episode" : 24,
        "genre" : [
            "Romance",
            "Heroic-fantasy"
        ],
        "synopsis" : "Sei, une jeune employée de bureau japonaise d'une vingtaine d'années, est transportée dans un autre monde. Malheureusement pour elle, dans le cercle d'invocation, conçu pour faire venir en ces lieux un Saint qui bannira la magie noire, se trouve une autre fille. À sa grande surprise, tout le monde semble lui préférer cette seconde personne, mais c'est bien loin de déplaire à Sei, qui quitte le palais afin d'ouvrir une boutique de potions et cosmétiques grâce à son pouvoir. Son affaire est fructueuse et sa vie pourrait être agréable... si seulement Sa (supposée) Sainteté ne venait pas la hanter très régulièrement !",
        "image_path" : "./ressource/anime/MV5BMjM4NDFmOWUtYmQxZi00ZjYzLWIzYzItNzBjMjc1ODdlZTRjXkEyXkFqcGdeQXVyMzgxODM4NjM@._V1_.jpg"
    },
    {
        "id" : 20,
        "name" : "Shangri-La Frontier",
        "name_vo" : "Shangri-La Frontier",
        "nb_saison" : 1,
        "nb_episode" : 25,
        "genre" : [
            "Aventure",
            "Fantastique",
            "Action"
        ],
        "synopsis" : "Passionné de jeux vidéo un peu particulier, Sunraku voue sa vie à s'essayer aux pires “bouses“ : scénario bancal, bugs dans tous les sens... il se délecte à déjouer tous ces pièges ! Mais lorsqu'il décide pour une fois de s’attaquer au MMORPG Shangri-La Frontier, un Greatest Of All Times aux trente millions de membres inscrits, il ne se doute pas qu'il va devoir faire preuve de tous ses talents pour venir à bout d'une épreuve encore plus corsée. Et tout ceci, affublé d'un masque ridicule ! Suivez notre héros pour vous aventurer avec lui dans un monde de fantasy, vous mesurer aux monstres légendaires, (faire un peu de levelling entre deux missions), collaborer avec les meilleurs joueurs... et surtout n'oubliez pas de sauvegarder avant que vos points de vie n'arrivent à zéro !",
        "image_path" : "./ressource/anime/2995bef133df4020b3acbfe7a694cbdf.jpeg"
    },
    {
        "id" : 21,
        "name" : "The Greatest Demon Lord Is Reborn as a Typical Nobody",
        "name_vo" : "Shijou Saikyou no Dai Maou, Murabito A ni Tensei suru",
        "nb_saison" : 1,
        "nb_episode" : 12,
        "genre" : [
            "Action",
            "Comédie",
            "Ecchi",
            "Fantastique",
            "Romance"
        ],
        "synopsis" : "Varvatos est le roi démon le plus puissant de l'histoire, célèbre jusque dans la mythologie. Ayant accompli sa vie de roi, il aspire désormais à une vie ordinaire et, des milliers d'années plus tard, il se réincarne en un villageois nommé Ard. Avec le temps, sa magie s'est un peu dégradée mais il n'en reste pas moins extrêmement puissant. Les rumeurs se répandent, de nombreuses femmes viennent lui demander de les épouser, la royauté tente de faire de lui le prochain souverain, et même d'anciens subordonnés tentent désormais de le tuer, mais le Grand Roi Démon se contente d'ignorer tous ces gens et continue de suivre sa propre voie.",
        "image_path" : "./ressource/anime/shijou_saikyou_no_dai_maou_murabito_a_ni_tensei_suru_10126.webp"
    },
    {
        "id" : 22,
        "name" : "The Strongest Sage with the Weakest Crest",
        "name_vo" : "Shikkakumon no Saikyou Kenja - Sekai Saikyou no Kenja ga Sara ni Tsuyoku Naru Tame ni Tensei Shimashita",
        "nb_saison" : 1,
        "nb_episode" : 12,
        "genre" : [
            "Action",
            "Aventure",
            "Comédie",
            "Fantastique",
            "School Life"
        ],
        "synopsis" : "Sa force étant limitée par le symbole magique avec lequel il est né, Mathias, le sage le plus puissant du monde, décide que la réincarnation est nécessaire pour devenir le plus fort de tous. À sa renaissance en tant que jeune garçon, Mathias est ravi de découvrir dès son premier essai qu'il est né avec le symbole optimal pour les combats magiques ! Malheureusement, ce monde a des standards extrêmement médiocres en matière de magie, et tout le monde pense qu'il sera toujours voué à échouer. Maintenant, c'est à Mathias de prouver que tout le monde a tort… car il est le sage le plus fort du monde !",
        "image_path" : "./ressource/anime/The_Strongest_Sage_with_the_Weakest_Crest_anime_visual.webp"
    },
    {
        "id" : 23,
        "name" : "Banished from the Hero’s Party - I Decided to Live a Quiet Life in the Countryside",
        "name_vo" : "Shin no Nakama",
        "nb_saison" : 2,
        "nb_episode" : 24,
        "genre" : [
            "Action",
            "Aventure",
            "Comédie",
            "Fantastique",
            "Romance",
            "Tranche-de-vie"
        ],
        "synopsis" : "Né avec des pouvoirs incroyables, Red semblait être le candidat idéal pour rejoindre les meilleurs héros dans la lutte pour sauver le monde. Mais personne ne veut de lui. Démoralisé, il décide de se la couler douce en devenant apothicaire en province. Ainsi commence sa nouvelle vie !",
        "image_path" : "./ressource/anime/Banished_From_The_Heroes_Party_visual_2.webp"
    },
    {
        "id" : 24,
        "name" : "The Fruit of Evolution - Before I Knew It My Life Had It Made",
        "name_vo" : "Shinka no Mi - Shiranai Uchi ni Kachigumi",
        "nb_saison" : 2,
        "nb_episode" : 24,
        "genre" : [
            "Aventure",
            "Comédie",
            "Drame",
            "Fantastique",
            "Romance"
        ],
        "synopsis" : "Le lycéen Seiichi Hiiragi est malmené par ses camarades de classe qui le considèrent comme un loser. Un jour, toute son école est soudainement transportée dans un monde d'épée et de magie, semblable à un jeu vidéo. Lorsqu'il mange par hasard le Fruit de l'Évolution, il commence une nouvelle vie de gagnant...",
        "image_path" : "./ressource/anime/The_Fruit_of_Evolution_anime.webp"
    },
    {
        "id" : 25,
        "name" : "Summoned to Another World for a Second Time",
        "name_vo" : "Isekai Shôkan wa Nidome Desu",
        "nb_saison" : 1,
        "nb_episode" : 12,
        "genre" : [
            "Action",
            "Aventure",
            "Comédie",
            "Ecchi",
            "Fantastique",
            "Isekai"
        ],
        "synopsis" : "Il était une fois un héros qui a été invoqué dans un autre monde pour le sauver, et il l'a fait. Cependant, l'homme a été pris dans un « piège » et a été renvoyé de force dans son monde d'origine. En plus de cela, il a dû tout recommencer depuis le début, en tant que bébé… C'est l'histoire d'un voyage fou dans un autre monde où un ancien héros qui s'est réincarné en un lycéen un peu morose est « réinvoqué » dans ce même monde ! Il y a de quoi faire mieux quand c'est la deuxième fois, hein ♪",
        "image_path" : "./ressource/anime/Summoned-to-Another-World-for-a-Second-Time-anime.webp"
    },
    {
        "id" : 26,
        "name" : "My Isekai Life - I Gained a Second Character Class and Became the Strongest Sage in the World!",
        "name_vo" : "Tensei Kenja no Isekai Life - Dai-2 no Shokugyo wo Ete, Sekai Saikyô ni Narimashita",
        "nb_saison" : 1,
        "nb_episode" : 11,
        "genre" : [
            "Action",
            "Comédie",
            "Fantastique",
            "Isekai"
        ],
        "synopsis" : "Alors qu’il est en train d’achever son travail, Yuji Sano reçoit une notification sur son ordinateur, le félicitant d’avoir été convoqué dans un autre monde ! Dans ce nouveau monde, il exerce désormais le métier de dresseur de monstres, un métier considéré comme particulièrement difficile pour un aventurier. Très vite, il se rend compte de la difficulté de son travail et ne parvient à dresser que de simples slimes. Toutefois, grâce à une capacité spéciale détenue par l’une des créatures, il réussit à lire un livre magique considéré jusqu’à ce jour comme indéchiffrable ! Grâce à cet exploit, il lui est désormais possible d’apprendre un second métier : celui de sage. Avec cette nouvelle vocation, et sans vraiment s’en rendre compte, il obtient un gigantesque pouvoir magique, le faisant devenir ni plus ni moins que l’être le plus puissant du monde.",
        "image_path" : "./ressource/anime/my-isekai-life-anime-visual.webp"
    },
    {
        "id" : 27,
        "name" : "The Wrong Way To Use Healing Magic",
        "name_vo" : "Chiyu Mahou no Machigatta Tsukaikata: Senjou wo Kakeru Kaifuku Youin",
        "nb_saison" : 1,
        "nb_episode" : 13,
        "genre" : [
            "Action",
            "Aventure",
            "Comédie",
            "Fantastique",
            "Romance",
            "Isekai"
        ],
        "synopsis" : "Par une rude journée pluvieuse, Usato Ken, un lycéen sans talent particulier, s'est retrouvé invoqué dans un autre autre monde avec deux autres personnes : un beau garçon et une belle fille, avec lesquels il a étrangement commencé à sympathiser aujourd'hui même. En tant qu'individu particulièrement dépourvu de talent et plutôt effacé, il pensait qu'il serait traité comme une personne inutile. Cependant, ils ont étonnamment été gentils. Usato, qui a retrouvé l'espoir dans cet autre monde, pensait ainsi. Cependant, il semblerait que la réalité soit différente. En effet, à cause d'un certain talent magique caché en lui, il a été forcé de sombrer en enfer au nom de son 'apprentissage'.",
        "image_path" : "./ressource/anime/chiyu_mahou_no_machigatta_tsukaikata_senjou_wo_kakeru_kaifuku_youin_10613.webp"
    },
    {
        "id" : 28,
        "name" : "The Faraway Paladin",
        "name_vo" : "Saihate no Paladin",
        "nb_saison" : 2,
        "nb_episode" : 24,
        "genre" : [
            "Action",
            "Aventure",
            "Drame",
            "Fantastique",
            "Heroic-fantasy"
        ],
        "synopsis" : "Dans une ville de morts, en ruine depuis longtemps et loin de la civilisation humaine, vit un seul enfant. Il s'appelle William et est élevé par trois morts-vivants : Blood, le chaleureux guerrier squelette, Mary, la gracieuse prêtresse momifiée et Gus, le grincheux sorcier fantôme. Ces trois morts-vivants aiment le garçon et lui enseignent tout ce qu'ils savent. Mais un jour, William commence à se demander qui il est vraiment. Le jeune garçon va ainsi devoir percer les mystères de ce lointain pays de morts et découvrir les circonstances qui l'ont amené dans ce lieu désolé. De plus, les trois morts-vivants vivants semblent lui cacher de nombreuses choses sur sa vraie nature...",
        "image_path" : "./ressource/anime/saihate_no_paladin_2nd_season_10910.webp"
    },
    {
        "id" : 29,
        "name" : "Violet Evergarden",
        "name_vo" : "Violet Evergarden",
        "nb_saison" : 1,
        "nb_episode" : 13,
        "genre" : [
            "Drame",
            "Fantastique",
            "Romance",
            "Science-fiction",
            "Slice of Life"
        ],
        "synopsis" : "La guerre opposant Leidenschaftreich à l'Empire Gardarik a finalement pris fin après quatre longues années de conflit. Violet, une jeune fille formée dans le seul but de décimer les lignes ennemies, est hospitalisée suite à une violente opération. Après avoir tout perdu, elle se raccroche aux derniers mots du Major, son supérieur hiérarchique, mais sans comprendre leur signification. Se remettant de ses blessures, Violet est adoptée par la famille Evergarden mais ne se sentant pas à l'aise dans sa famille d'adoption, elle décide de commencer une nouvelle vie à CH Postal, une entreprise postale. Un jour, elle assiste par pur hasard au travail d'une «poupée de souvenirs automatiques», une personne qui retranscrit les pensées et les sentiments d'autrui dans des lettres. Intéressée, Violet commence à travailler en tant que poupée de souvenirs automatiques, un métier qui va lui permettre d'aider ses clients et de comprendre les derniers mots de celui qu'elle aimait.",
        "image_path" : "./ressource/anime/violet_evergarden_5571.webp"
    },
    {
        "id" : 30,
        "name" : "I Will Quit Being the Hero",
        "name_vo" : "Yūsha, Yamemasu: Tsugi no Shokuba wa Maōjō",
        "nb_saison" : 1,
        "nb_episode" : 12,
        "genre" : [
            "Action",
            "Aventure",
            "Comédie",
            "Fantastique",
            "Romance",
            "Surnaturel"
        ],
        "synopsis" : "L'histoire est centrée sur Leo, un héros qui a sauvé le monde de la menace du Roi Démon. Cependant, maintenant que la paix est revenue dans ce monde, la puissance du héros est devenue un danger. En effet, à cause de cette puissance, les humains ont commencé à le craindre. Forcé à l'exil par le Roi, Leo décide de mettre sa puissance au service du Roi Démon après avoir entendu que l'armée de ce dernier était en reconstruction.",
        "image_path" : "./ressource/anime/yuusha_yamemasu_10732.webp"
    },
    {
        "id": 31,
        "name": "7SEEDS",
        "name_vo": "7SEEDS",
        "nb_saison": 2,
        "nb_episode": 24,
        "genre": [
            "Action",
            "Aventure",
            "Drame",
            "Mystère",
            "Psychologique",
            "Science-fiction"
        ],
        "synopsis": "Une gigantesque météorite est entrée en collision avec la Terre. De nombreuses espèces, y compris l'humanité, ont été rayés de la surface de la planète. Le gouvernement japonais, qui avait prévu cette catastrophe, a prit des mesures pour essayer de contrer le pire des scénarios. Le projet '7SEEDS', l'une de ces mesures, comporte cinq groupes de sept jeunes hommes et femmes soigneusement sélectionnés et classés en équipes : printemps, été A, été B, automne et hiver. Chaque participant a ensuite été plongé dans un sommeil cryogénique dans l'espoir de préserver la survie de l'humanité.",
        "image_path": "./ressource/anime/7_seeds_8311.webp"
    },
    {
        "id": 32,
        "name": "91Days",
        "name_vo": "91Days",
        "nb_saison": 1,
        "nb_episode": 12,
        "genre": [
            "Action",
            "Drame",
            "Historique",
            "Mystère",
            "Psychologique",
            "Thriller"
        ],
        "synopsis": "L'histoire se déroule aux États-Unis, en pleine prohibition. La mafia est alors une puissante organisation à laquelle il ne vaut mieux pas se frotter. Pourtant, Avilio décide d'affronter cette organisation gigantesque dans le seul et unique but de venger sa famille assassinée. Sa cible ? Le groupe pour lequel travaillait son père autrefois.",
        "image_path": "./ressource/anime/91_days_5363.webp"
    },
    {
        "id": 33,
        "name": "A Returner's Magic Should Be Special",
        "name_vo": "Gwihwanjaui Mabeobeun Teukbyeolhaeya Hapnida",
        "nb_saison": 1,
        "nb_episode": 12,
        "genre": [
            "Action",
            "Aventure",
            "Comédie",
            "Drame",
            "Fantastique",
            "School Life",
            "Isekai"
        ],
        "synopsis": "Le monde est au bord de la destruction après une guerre dévastatrice de dix ans dans le « Labyrinthe des ombres ». Desir Herrman est l'un des derniers magiciens restants, mais il n'est pas assez puissant pour combattre l'ennemi fatal qui menace l'Humanité. Alors qu'il est certain que la fin est proche, il est renvoyé dans le temps, à l'époque où il étudiait la magie à la prestigieuse Académie Hebrion ! Grâce à cette seconde chance, Desir est bien décidé à sauver non seulement sa peau, mais également celle de ses amis et camarades perdus. Sachant déjà ce que le futur leur réserve, ses efforts pourront-ils faire la différence, ou bien seront-ils tous condamnés à revivre le même destin tragique ?",
        "image_path": "./ressource/anime/a_returner_s_magic_should_be_special_11843.webp"
    },
    {
        "id": 34,
        "name": "Absolute Duo",
        "name_vo": "Absolute Duo",
        "nb_saison": 1,
        "nb_episode": 12,
        "genre": [
            "Action",
            "Ecchi",
            "Fantastique",
            "Romance",
            "School Life",
            "Surnaturel"
        ],
        "synopsis": "Un garçon nommé Tōru Kokonoe décide, après avoir perdu une personne chère à ses yeux dans un incident terrifiant, de devenir plus fort et s'inscrit dans une école spéciale qui enseigne des compétences de combat qui utilisent un système de partenariat nommé « Duo » où les gens manifestent leurs âmes sous la forme d'armes appelées Blaze. Tōru est capable de produire son propre Blaze, mais pour une quelconque raison il se manifeste comme un bouclier à la place d'une arme. En raison de cela, il va vivre avec Yurie Sigtuna, une magnifique jeune fille aux cheveux argentés.",
        "image_path": "./ressource/anime/absolute_duo_3942.webp"
    },
    {
        "id": 35,
        "name": "Akame ga Kill!",
        "name_vo": "Akame ga Kill!",
        "nb_saison": 1,
        "nb_episode": 24,
        "genre": [
            "Action",
            "Aventure",
            "Comédie",
            "Drame",
            "Fantastique",
            "Horreur",
            "Psychologique",
            "Romance",
            "Thriller"
        ],
        "synopsis": "Tatsumi, jeune combattant, se rendait à la capitale dans l'optique de sauver son village. Mais, naïf, il se fait dérober tout ce qu'il possède par une mystérieuse jeune fille et se retrouve sans un sou. Heureusement, une autre jeune fille, une noble, propose de l'accueillir chez elle pendant quelque temps. Cependant, la poisse semble coller à la peau de Tatsumi quand un groupe d'assassins débarque pour s'en prendre à sa protectrice... qui n'est pas aussi innocente qu'elle en a l'air.",
        "image_path": "./ressource/anime/akame_ga_kill_3191.webp"
    },
    {
        "id": 36,
        "name": "Arifureta Shokugyou de Sekai Saikyou",
        "name_vo": "Arifureta Shokugyou de Sekai Saikyou",
        "nb_saison": 2,
        "nb_episode": 26,
        "genre": [
            "Action",
            "Aventure",
            "Drame",
            "Ecchi",
            "Fantastique",
            "Isekai",
            "Romance"
        ],
        "synopsis": "Parmi les élèves de sa classe transportés dans un autre monde, Hajime Nagumo est un étudiant ordinaire sans ambitions. À cause de son manque d'entrain, il est surnommé 'l'Incompétent' par ses camarades de classe. Cette classe a été invoquée pour sauver un pays de la destruction. Tous les élèves de la classe ont été bénis par des caractéristiques et des compétences uniques, excepté Hajime avec sa profession de 'Synergist' et ses statistiques médiocres. Pour mettre un mot sur cette profession de 'Synergist', il s'agit de la classe d'artisan. Un jour, alors qu'il explorait un donjon avec sa classe, il se fait trahir par l'un de ses camarades et tombe dans les profondeurs de l'abîme.",
        "image_path": "./ressource/anime/arifureta_shokugyou_de_sekai_saikyou_7461.webp"
    },
    {
        "id": 37,
        "name": "Assassination Classroom",
        "name_vo": "Ansatsu Kyoushitsu",
        "nb_saison": 2,
        "nb_episode": 47,
        "genre": [
            "Action",
            "Comédie",
            "Drame",
            "Science-fiction",
            "Surnaturel"
        ],
        "synopsis": "La planète Terre est en sursis ! Après avoir partiellement détruit la Lune, un être étrange et surpuissant a décrété que si personne ne parvenait à le tuer dans l'année à venir, la planète subirait le même sort que son satellite. Durant ce laps de temps, il a également exigé d'être nommé professeur de la classe 3-E du lycée Kunugigaoka, aussi connue sous le nom de 'Class End', la classe des cas désespérés. Les étudiants sont donc les mieux placés pour tuer cet étrange professeur, baptisé Koro-sensei, et ainsi empocher la somme astronomique de 10 milliards de yens. L'ennui, c'est que la majorité des lycéens de cette classe manquent cruellement de confiance en eux, écrasés par un système qui ne leur convient pas.",
        "image_path": "./ressource/anime/ansatsu_kyoushitsu_3459.webp"
    },
    {
        "id": 38,
        "name": "Astarotte no Omocha !",
        "name_vo": "Astarotte's Toy !",
        "nb_saison": 1,
        "nb_episode": 13,
        "genre": [
            "Comédie",
            "Drame",
            "Ecchi",
            "Romance",
            "Seinen",
            "Surnaturel"
        ],
        "synopsis": "La jeune princesse succube Astarotte Ygvar déteste les hommes. Cette dernière les déteste tellement qu'elle se donne du mal pour s'entourer de femmes. Malheureusement, ses devoirs de succube exigent qu'elle forme un harem d'hommes pour remplir de nouveau sa magie. Astarotte mène une vie assez insouciante, jusqu'à l'Arbre Mondial ouvre un chemin dans un autre royaume et y emmène un des ses habitants : Naoya Touhara, un homme. Il est parfait pour devenir le premier compagnon d'Astarotte, si elle peut surmonter sa haine pour des hommes et l'accepter dans sa vie. Naoya décide de rester dans le monde d'Astarotte et l'aider pour son voyage vers l'âge adulte, à une condition : il veut amener sa fille Asuha avec lui.",
        "image_path": "./ressource/anime/astarotte_no_omocha_1962.webp"
    },
    {
        "id": 39,
        "name": "Yamada, Ma Première fois",
        "name_vo": "B Gata H Kei",
        "nb_saison": 1,
        "nb_episode": 12,
        "genre": [
            "Comédie",
            "Ecchi",
            "Romance",
            "School Life"
        ],
        "synopsis": "Yamada est une lycéenne n'ayant jamais eu de rapports sexuels mais rêve d'avoir 100 partenaires sexuels. Néanmoins elle finit par ne s'intéresser qu'à un seul garçon et essaye de se mettre avec lui, ce qui ne sera pour elle d'aucun repos...",
        "image_path": "./ressource/anime/b_gata_h_kei_1746.webp"
    },
    {
        "id": 40,
        "name": "Beast Tamer",
        "name_vo": "Yuusha Party wo Tsuihou Sareta Beast Tamer, Saikyoushu no Nekomimi Shoujo to Deau",
        "nb_saison": 1,
        "nb_episode": 13,
        "genre": [
            "Comédie",
            "Fantastique",
            "Heroic-fantasy"
        ],
        "synopsis": "Rein est un aventurier travaillant comme dompteur de monstre. Depuis qu'il a rejoint le groupe du Héros, un fossé se creuse entre lui et les autres membres du groupe : il est trop faible. Un jour, il se fait exclure du groupe à cause de son niveau et de sa puissance trop faible. Mais cela ne l'a pas empêché de continuer à être un aventurier, même s'il n'appartient plus au groupe du Héros. Rein reprend donc une vie banale de faible aventurier en accomplissant de petites quêtes. Mais un jour, il rencontre une fille chat, une des races les plus forte dans le monde.",
        "image_path": "./ressource/anime/yuusha_party_wo_tsuihou_sareta_beast_tamer_saikyoushu_no_nekomimi_shoujo_to_deau_11188.webp"
    },
    {
        "id": 41,
        "name": "Ben-To",
        "name_vo": "Ben-To",
        "nb_saison": 1,
        "nb_episode": 12,
        "genre": [
            "Action",
            "Comédie",
            "School Life"
        ],
        "synopsis": "Vénérant les jeux SEGA, Satô Yô est un jeune homme qui, un jour, va vouloir acheter un bento-box dans une épicerie pour le diner. Seulement, lorsqu'il tente de saisir cette nourriture, il perd mystérieusement connaissance. Plus tard, au moment où il revient à lui, il se rend compte qu'il ne reste plus aucun bento en vente... Désespéré, Yô se met alors à la recherche d'un quelconque aliment comestible aux alentours. C'est ainsi qu'il s'aperçoit que dans toutes les épiceries se déroule une terrible guerre dont les combattants nommés 'loups', se battent afin de remporter le Half-Pricer Bento. Ne voulant pas se mêler à cette bataille, le jeune lycéen se verra tout de même contraint de participer à la guerre du bento, poussé par la chef de toute la bande, Yarizui Sen.",
        "image_path": "./ressource/anime/ben-to_2091.webp"
    },
    {
        "id": 42,
        "name": "Berserk of Gluttony",
        "name_vo": "Boushoku no Berserk - Ore dake Level to Iu Gainen wo Toppa suru",
        "nb_saison": 1,
        "nb_episode": 12,
        "genre": [
            "Action",
            "Aventure",
            "Drame",
            "Fantastique",
            "Romance"
        ],
        "synopsis": "Dans le monde, il y a deux types d'individus : ceux qui sont dotés de compétences puissantes et les autres. Fate, modeste garde, s'est toujours retrouvé dans la seconde catégorie. En plus d'être inutile, son seul pouvoir agit comme une malédiction et lui procure une faim insatiable. Un jour, alors qu'il est de service, il tue un voleur qui s'était faufilé dans le château. Sa compétence s'active alors et dévore l'âme du malheureux. Découvrant un nouvel aspect de son pouvoir, celui d'ajouter les statistiques de ses victimes aux siennes, Fate commence son combat pour devenir plus fort et protéger celle qu'il aime. Mais tout pouvoir a un coût et la lutte pour ne pas sombrer dans la folie sera longue...",
        "image_path": "./ressource/anime/boushoku_no_berserk_-_ore_dake_level_to_iu_gainen_wo_toppa_suru_11509.webp"
    },
    {
        "id": 43,
        "name": "Blue exorcist",
        "name_vo": "Ao no Exorcist",
        "nb_saison": 1,
        "nb_episode": 26,
        "genre": [
            "Action",
            "Comédie",
            "Drame",
            "School Life",
            "Surnaturel"
        ],
        "synopsis": "Okumura Rin est le fils de Fujimoto Shirō, un Exorciste. À cause de sa grande maladresse ou de sa force démesurée, il est incapable de conserver un boulot très longtemps et fait le désespoir de son père. Son frère jumeau, Yukio, qui va bientôt quitter le temple pour suivre ses études, est également très inquiet pour l'avenir de son frère. Mais Rin a le don de se fourrer dans des situations inextricables. Un jour, alors qu'il est aux prises avec une bande, l'un des garçons qui l'agresse prend soudainement l'apparence d'un démon et tente de lui brûler les yeux. Des flammes, contrôlées par Rin, surgissent alors et repoussent ses assaillants. Le père Fujimoto lui apprend peu après que ces flammes sont la marque de Satan... qui n'est autre que le véritable père de Rin. Après cette agression, le père décide de mettre Rin à l'abri, mais c'est déjà trop tard. Satan a appris la nouvelle et vient récupérer son fils... pour s'en servir. C'est à la suite de cette entrevue désastreuse que Rin décidera de devenir Exorciste, mais un Exorciste bien particulier, puisqu'il est un démon qui chasse les démons.",
        "image_path": "./ressource/anime/ao_no_exorcist_1949.webp"
    },
    {
        "id": 44,
        "name": "Boku wa Tomodachi ga Sukunai",
        "name_vo": "Haganai",
        "nb_saison": 1,
        "nb_episode": 25,
        "genre": [
            "Comédie",
            "Ecchi",
            "Romance",
            "School Life",
            "Slice of Life"
        ],
        "synopsis": "Kodaka Hasegawa est un nouvel étudiant transféré qui a énormément de mal à se faire des amis. Ce problème est dû à sa couleur de cheveux qui fait penser que ce dernier est un délinquant. De ce fait, personne n'ose l'approcher à cause de la peur. Un jour, il surprend Yozora, une belle jeune femme parler toute seule avec son amie imaginaire : Tomo. Après avoir discuté avec Kodaka, cette dernière réalise que discuter et se faire des amis est bien trop compliqué. Pour résoudre ce problème, elle décide de créer un club fait pour les personnes désirant avoir des amis. Peu après la création du club, la populaire Sena Kashiwazaki décide de le rejoindre. Malgré la ferme opposition de Yozora, elle finit également par y venir. Dans ce club, ils vont passer leur temps à jouer à des jeux et faire d'autres activités. Cette histoire narre le quotidien de ce club peu banal !",
        "image_path": "./ressource/anime/boku_wa_tomodachi_ga_sukunai_2087.webp"
    },
    {
        "id": 45,
        "name": "Brigade Immunitaire",
        "name_vo": "Hataraku Saibou",
        "nb_saison": 2,
        "nb_episode": 21,
        "genre": [
            "Action",
            "Aventure",
            "Comédie"
        ],
        "synopsis": "L'histoire se déroule dans un corps humain et se centre sur l'activité des globules rouges ainsi que des globules blancs, et leurs réactions face aux bactéries, virus et autres dangers. AE-3803, une hématie joviale fraîchement formée, est malchanceuse en plus d'être maladroite : elle est toujours au mauvais endroit au mauvais moment. Heureusement, elle peut toujours compter sur le taciturne mais efficace U-1146, qui élimine les menaces de manière rapide et précise.",
        "image_path": "./ressource/anime/hataraku_saibou_tv_7551.webp"
    },
    {
        "id": 46,
        "name": "Brigade Immunitaire- Black",
        "name_vo": "Hataraku Saibou - Black",
        "nb_saison": 1,
        "nb_episode": 13,
        "genre": [
            "Action",
            "Drame",
            "Comédie"
        ],
        "synopsis": "Dans ce spin-off, nous suivons le quotidien de l'érythrocyte AA2153 et de la neutrophile U-1196 alors qu'ils travaillent dans le corps d'une personne ne prenant pas soin d'elle-même. Les problèmes tels que le stress, le tabagisme et la consommation d'alcool entraînent des complications dans le travail et le cadre de vie des cellules. C'est ainsi que nous allons suivre le quotidien de AA2153 et U-1196 alors qu'ils doivent faire face à diverses maladies et autres addictions.",
        "image_path": "./ressource/anime/hataraku_saibou_black_9456.webp"
    },
    {
        "id": 47,
        "name": "BTOOOM!",
        "name_vo": "BTOOOM!",
        "nb_saison": 1,
        "nb_episode": 12,
        "genre": [
            "Action",
            "Drame",
            "Psychologique",
            "Romance",
            "Science-fiction",
            "Seinen"
        ],
        "synopsis": "BTOOOM! est un jeu online au succès mondial. Celui-ci consiste à battre l'équipe adverse avec des bombes pour seules armes. Ryouta Sakamoto, 22 ans et sans emploi, est l'un de ces nombreux joueurs qui passent leur temps dessus. Qui plus est, il peut se targuer d'apparemment faire partie des meilleurs. Mais lorsqu'il se réveille sur une île inconnue, loin du confort de sa chambre, la réalité le rattrape vite quand il se rend compte qu'il va devoir jouer à BTOOOM! en vrai, sous peine d'y laisser sa vie.",
        "image_path": "./ressource/anime/btooom_2285.webp"
    },
    {
        "id": 48,
        "name": "Busou Shoujo Machiavellism",
        "name_vo": "Armed Girl's Machiavellism",
        "nb_saison": 1,
        "nb_episode": 12,
        "genre": [
            "Action",
            "Comédie",
            "Shônen"
        ],
        "synopsis": "L'Académie privée Aichi Symbiosis est un lieu unique en son genre. Au sein de cette école, autrefois exclusivement féminine, les jeunes filles ont le droit de porter des armes blanches et d'asseoir leur domination sur les hommes. Fudô Nomura vient tout juste d'intégrer cette académie lorsqu'il devient la cible privilégiée de Rin Onigawara, l'une des jeunes filles contrôlant l'école d'une main de fer.",
        "image_path": "./ressource/anime/busou_shoujo_machiavellism_5627.webp"
    },
    {
        "id": 49,
        "name": "By The Grace of the Gods",
        "name_vo": "Kami-tachi ni Hirowareta Otoko",
        "nb_saison": 2,
        "nb_episode": 24,
        "genre": [
            "Aventure",
            "Comédie",
            "Fantastique",
            "Tranche-de-vie",
            "Isekai"
        ],
        "synopsis": "Après avoir éternué trop fort, Takebayashi Ryouma, un homme de 39 ans, se retrouve dans une étrange pièce blanche. Les dieux lui annoncent qu'il est mort et qu'ils vont envoyer son âme dans un monde différent, un endroit où la magie existe. Il se retrouve ainsi réincarné dans un corps de jeune garçon et, avec les bénédictions des dieux qu'il reçoit, développe des compétences en magie et de dompteurs de slimes. Après trois années à vivre seul dans une forêt, il rencontre la famille ducale Jamil qu'il aidera. Suite à cette rencontre, il voyagera ensuite avec cette famille à travers le royaume.",
        "image_path": "./ressource/anime/kami-tachi_ni_hirowareta_otoko_9374.webp"
    },
    {
        "id": 50,
        "name": "Hero Skill - Achats en ligne",
        "name_vo": "Tondemo Skill de Isekai Hōrō Meshi",
        "nb_saison": 1,
        "nb_episode": 12,
        "genre": [
            "Action",
            "Aventure",
            "Comédie",
            "Fantastique",
            "Isekai"
        ],
        "synopsis": "Mukôda Tsuyoshi, un homme âgé de 27 ans, se retrouve mystérieusement invoqué dans un autre monde. Là-bas, trois jeunes lycéens sont aussi présents pour devenir des héros. Sa présence provoque la surprise car ce dernier n'est pas un héros mais plutôt une personne invoquée par erreur, contrairement aux trois autres personnes qui elles, sont bien des héros. En plus de ne pas posséder cette classe, les compétences qu'il a obtenu n'ont pas beaucoup de sens. En effet, alors que les héros reçoivent de puissantes compétences de combat, lui n'obtient qu'une chose étrange et incomprise par les gens de l'autre monde : Supermarché en ligne ! Comprenant rapidement qu'il est considéré comme un boulet, il demande de quoi vivre en partant du château et va ainsi mener sa propre aventure loin de ce pays suspicieux.",
        "image_path": "./ressource/anime/tondemo_skill_de_isekai_hourou_meshi_11516.webp"
    },
    {
        "id": 51,
        "name": "Campione!",
        "name_vo": "Campione!",
        "nb_saison": 1,
        "nb_episode": 13,
        "genre": [
            "Action",
            "Aventure",
            "Ecchi",
            "Fantastique",
            "Romance"
        ],
        "synopsis": "Le Campione, ou Godslayer, possède des pouvoirs lui permettant de tuer un être céleste, ou même un Dieu. Il est en mesure de s'imposer parmi les mortels, de les dominer. En cela, il peut représenter le chef suprême, tout comme il peut constituer une menace. Godou Kusanagi, 16 ans, est un lycéen qui s'est vu contraint d'abandonner le baseball suite à une blessure. Lors des vacances de printemps, sa vie sera bouleversée. En effet, certaines circonstances l'ont amené à tuer une divinité, Verethragna. C'est de cette manière que le jeune homme va malgré lui devenir le septième Campione, le plus jeune à ce jour. Il doit alors prendre ses responsabilités et lutter contre les différents problèmes causés par les Dieux...",
        "image_path": "./ressource/anime/campione_2233.webp"
    },
    {
        "id": 52,
        "name": "Code Geass",
        "name_vo": "Code Geass : Hangyaku no Lelouch",
        "nb_saison": 2,
        "nb_episode": 50,
        "genre": [
            "Action",
            "Drame",
            "Psychologique",
            "Romance",
            "Science-fiction",
            "Surnaturel",
            "Thriller"
        ],
        "synopsis": "Le 10 juin 2010 du calendrier impérial, le Nouvel Empire de Britannia a écrasé les forces japonaises et a conquis le pays en moins d'un mois grâce à ses mechas nommés Knightmare. Le Japon a perdu sa liberté et a été renommé Zone 11 tandis que les japonais ont perdu leur identité et sont appelés 'Elevens'. Ces derniers sont forcés de vivre dans des ghettos tandis que les colons britanniens occupent la majeure partie du territoire. Pourtant, des mouvements rebelles naissent et les nationalistes japonais continuent la lutte pour l'indépendance.",
        "image_path": "./ressource/anime/code_geass_hangyaku_no_lelouch_294.webp"
    },
    {
        "id": 53,
        "name": "The Seven Deadly Sins",
        "name_vo": "Nanatsu No Taizai",
        "nb_saison": 4,
        "nb_episode": 96,
        "genre": [
            "Action",
            "Aventure",
            "Comédie",
            "Fantastique",
            "Romance",
            "Shônen",
            "Surnaturel"
        ],
        "synopsis": "Les 'Seven Deadly Sins' sont un groupe de chevaliers qui ont conspiré pour renverser le royaume de Britannia. Ils ont été éradiqués par les Chevaliers Sacrés, cependant certaines rumeurs laissent prétendre qu'ils sont toujours en vie. Dix ans plus tard, les Chevaliers Sacrés ont fait un coup d'état, emprisonnant le Roi pour devenir les nouveaux dirigeants tyranniques du Royaume. Elizabeth, la troisième fille du Roi, passe ses journées à la recherche des 'Seven Deadly Sins', les seules personnes capables de récupérer le Royaume des mains de ces tyrans. Durant ses recherches, elle perd conscience dans la taverne de Meliodas, un jeune garçon parcourant le monde en compagnie de son cochon. Rapidement, Elizabeth va se rendre compte que Meliodas n'est pas qu'un simple propriétaire de taverne, mais une personne à la puissance démesurée.",
        "image_path": "./ressource/anime/nanatsu_no_taizai_3605.webp"
    },
    {
        "id": 54,
        "name": "A Good Librarian Like a Good Shepherd",
        "name_vo": "Daitoshokan no Hitsujikai",
        "nb_saison": 1,
        "nb_episode": 12,
        "genre": [
            "Ecchi",
            "Romance",
            "School Life"
        ],
        "synopsis": "L'histoire se déroule dans l'Académie Shiomi, célèbre pour sa bibliothèque. Kyôtaro Kakei, membre du club de littérature, aime se rendre dans cette bibliothèque pour lire au calme. Mais un jour, il va faire la connaissance de Tsugumi Shirasaki, une deuxième année qu'il sauve grâce à une de ses 'prémonitions'.",
        "image_path": "./ressource/anime/daitoshokan_no_hitsujikai_3186.webp"
    },
    {
        "id": 55,
        "name": "So, I Can't Play H!",
        "name_vo": "Dakara boku wa, H ga Dekinai",
        "nb_saison": 1,
        "nb_episode": 12,
        "genre": [
            "Action",
            "Comédie",
            "Drame",
            "Ecchi",
            "Fantastique",
            "Romance"
        ],
        "synopsis": "Ryõsuke est le pervers numéro 1 de son école, L'académie Tõen. Un jour, il rencontra une shinigami du nom de Lisara avec qui il passera un contrat qui permettra à cette dernière de gagner en puissance dès que 'l'esprit érotique' de Ryõsuke sera assez puissant. Mais ceci à un contre coût... Le jeune lycéen perdra tout cet esprit au point où il ne sera plus excité dès qu'il verra une fille se déshabiller. Il se demande donc si son adolescence n'est pas terminée...",
        "image_path": "./ressource/anime/dakara_boku_wa_h_ga_dekinai_2297.webp"
    },
    {
        "id": 56,
        "name": "Dan Machi",
        "name_vo": "Dungeon ni Deai wo Motomeru no wa Machigatteiru Darou ka",
        "nb_saison": 4,
        "nb_episode": 60,
        "genre": [
            "Action",
            "Aventure",
            "Comédie",
            "Ecchi",
            "Heroic-fantasy",
            "Fantastique",
            "Romance"
        ],
        "synopsis": "L'histoire se déroule dans la ville d'Orario, aussi appelée Dungeon car renfermant un sombre labyrinthe sous-terrain, où de nombreux guerriers intrépides veulent vivre dangereusement. Bell Cranel est un jeune garçon voulant devenir plus fort après avoir été sauvé d'un minotaure par la belle Aiz Wallenstein, dont il tombe éperdument amoureux.",
        "image_path": "./ressource/anime/dungeon_ni_deai_wo_motomeru_no_wa_machigatteiru_darou_ka_4026.webp"
    },
    {
        "id": 57,
        "name": "Dan Machi : Sword Of Oratoria",
        "name_vo": "Dungeon ni Deai wo Motomeru no wa Machigatteiru Darou ka Gaiden : Sword Oratoria",
        "nb_saison": 1,
        "nb_episode": 12,
        "genre": [
            "Action",
            "Aventure",
            "Comédie",
            "Fantastique",
            "Heroic-fantasy"
        ],
        "synopsis": "Série annexe de Dan Machi. La princesse épéiste, Aiz Wallenstein. Aujourd'hui, encore une fois, la plus puissante femme épéiste mène son équipe durant l'exploration de cet énorme labyrinthe que l'on appelle : Donjon. Au 5ème sous-sol du donjon, elle secourt un jeune homme du nom de Bell Cranel qui se fait poursuivre par un minotaure échappé du 17ème sous-sol. Cependant, en lui demandant s'il va bien, ce dernier s'enfuit. Ceci est le début d'une histoire entre un homme et une femme que tout sépare.",
        "image_path": "./ressource/anime/dungeon_ni_deai_wo_motomeru_no_wa_machigatteiru_darou_ka_gaiden_sword_oratoria_5329.webp"
    },
    {
        "id": 58,
        "name": "Date A Live",
        "name_vo": "Date A Live",
        "nb_saison": 5,
        "nb_episode": 58,
        "genre": [
            "Action",
            "Comédie",
            "Drame",
            "Ecchi",
            "Fantastique",
            "Romance",
            "School Life",
            "Science-fiction"
        ],
        "synopsis": "Itsuka Shido est un jeune lycéen vivant une vie paisible jusqu'à ce qu'une explosion détruise la ville et qu'une jeune fille en armure apparaisse devant lui. Quelques instants après, sa sœur adoptive Kotori, qui est en réalité commandante de l'organisation militaire Ratatoskr, lui apprend que la fille en question est un esprit qui déstabilise l'espace-temps. Le seul moyen d'arrêter cette menace est que Shido utilise son mystérieux pouvoir lui permettant de sceller les pouvoirs d'un esprit dans son corps. Cependant, cette méthode ne fonctionne que si l'esprit l'affectionne et a confiance en lui.",
        "image_path": "./ressource/anime/date_a_live_2405.webp"
    },
    {
        "id": 59,
        "name": "Death March to the Parallel World Rhapsody",
        "name_vo": "Death March Kara Hajimaru Isekai Kyousoukyoku",
        "nb_saison": 1,
        "nb_episode": 12,
        "genre": [
            "Action",
            "Aventure",
            "Comédie",
            "Fantastique",
            "Romance",
            "Slice of Life"
        ],
        "synopsis": "Suzuki Ichirou, un programmeur âgé de 29 ans se retrouve transporté dans le jeu qu'il était en train de créer. Dans 'le jeu', ce dernier se nomme Satou et est âgé de 15 ans. Bien qu'au départ il pensait être en train de rêver, il se rend compte que son jeu est un peu trop réel.Dû à sa puissance démesurée, il peut décimer une armée d'homme lézard en un instant. Il prend la décision de cacher son pouvoir pour rencontrer et vivre en paix avec les différents habitants de ce monde, cependant, des événements prévus à l'avance dans son jeu (comme le retour du roi démon) vont se mettre au travers de sa route.",
        "image_path": "./ressource/anime/death_march_kara_hajimaru_isekai_kyousoukyoku_6412.webp"
    },
    {
        "id": 60,
        "name": "Death Note",
        "name_vo": "Death Note",
        "nb_saison": 1,
        "nb_episode": 37,
        "genre": [
            "Drame",
            "Fantastique",
            "Mystère",
            "Psychologique",
            "Surnaturel",
            "Thriller"
        ],
        "synopsis": "Light Yagami, un jeune étudiant surdoué, ramasse un jour le 'Death Note', un carnet tenu auparavant par un shinigami (Dieu de la mort), Ryuk, qui apparemment s'ennuyait dans son monde. Il suffit d'écrire le nom d'une personne dans ce carnet, et celle-ci meurt (selon certaines conditions que le shinigami expliquera à Light lors de leur rencontre). C'est ainsi qu'avec le 'Death Note' entre les mains, Light décide de débarrasser la planète de tous les criminels pour en faire un monde juste, un monde parfait.",
        "image_path": "./ressource/anime/death_note_180.webp"
    },
    {
        "id": 61,
        "name": "The Legend of the Legendary Heroes",
        "name_vo": "Densetsu no Yuusha no Densetsu",
        "nb_saison": 1,
        "nb_episode": 24,
        "genre": [
            "Aventure",
            "Comédie",
            "Drame",
            "Fantastique",
            "Psychologique",
            "Romance"
        ],
        "synopsis": "L'histoire suit Ryner Lute, un élève paresseux 'étudiant' dans l'académie de magie de Roland. Un jour, alors qu'ils partent en guerre contre le pays voisin, Estaboole, tous les camarades de Ryner décèdent suite à la trahison de Kiefer Knolles, l'amie de Ryner. Encerclé par les ennemis, Ryner perd le contrôle de lui-même en voyant ses deux seuls amis se faire torturer. De ce fait, il réveille son pouvoir enfoui en lui : l'Alpha Stigma. Après avoir décimé la totalité des ennemis, il prend la place de Kiefer en prison et y passe plusieurs années.",
        "image_path": "./ressource/anime/densetsu_no_yuusha_no_densetsu_1780.webp"
    },
    {
        "id": 62,
        "name": "Dr stone",
        "name_vo": "Dr stone",
        "nb_saison": 3,
        "nb_episode": 59,
        "genre": [
            "Action",
            "Aventure",
            "Drame",
            "Fantastique",
            "Science-fiction",
            "Shônen"
        ],
        "synopsis": "Un jour, une lumière brillante apparaît subitement dans le ciel pétrifiant en une fraction de seconde l'humanité entière. Des millénaires plus tard, Taiju parvient à briser son enveloppe de pierre et découvre un monde où le genre humain a disparu de la surface de la terre. Avec son ami Senku, ils décident de récréer la civilisation à partir de zéro !",
        "image_path": "./ressource/anime/dr_stone_8290.webp"
    },
    {
        "id": 63,
        "name": "Drifters",
        "name_vo": "Drifters",
        "nb_saison": 1,
        "nb_episode": 13,
        "genre": [
            "Action",
            "Aventure",
            "Comédie",
            "Heroic-fantasy",
            "Historique",
            "Seinen"
        ],
        "synopsis": "L'histoire suit Shimazu Toyohisa, un jeune samouraï, lors de la bataille de Sekigahara. Ce dernier arrive à blesser gravement Ii Naomasa, le général ennemi mais se retrouve également dans un piteux état. Ce dernier marche alors sur le champ de bataille et se retrouve transporté dans un couloir rempli de portes où un homme l'attend au fond, cet homme nommé Murasaki l'envoie dans la porte la plus proche. En se réveillant, il s'aperçoit que le monde où il est, est différent de celui qu'il connaît. Dans ce monde, il rencontre d'autres guerriers surpuissants qui ont eux aussi été transportés dans ce monde. Ils font partie d'un groupe nommé 'Drifters' ou 'Vagabonds' en français.",
        "image_path": "./ressource/anime/drifters_4726.webp"
    },
    {
        "id": 64,
        "name": "Dungeon Of Black Company",
        "name_vo": "Meikyuu Black Company",
        "nb_saison": 1,
        "nb_episode": 12,
        "genre": [
            "Aventure",
            "Comédie",
            "Fantastique"
        ],
        "synopsis": "L'histoire se centre sur Kinji Ninomiya, un jeune homme ne possédant aucune éthique de travail qui se retrouve transporté dans un autre monde. Cependant, alors que ce dernier pensait être accueilli comme un héros, il se retrouve forcé de travailler en tant que simple aventurier. Désormais asservi par une société minière maléfique, Kinji est sur le point d'apprendre le véritable sens du travail acharné !",
        "image_path": "./ressource/anime/meikyuu_black_company_9599.webp"
    },
    {
        "id": 65,
        "name": "Farming Life in Another World",
        "name_vo": "Isekai Nonbiri Nouka",
        "nb_saison": 1,
        "nb_episode": 12,
        "genre": [
            "Comédie",
            "Fantastique",
            "Isekai",
            "Romance",
            "Slice of Life"
        ],
        "synopsis": "Machio Hiraku est mort d'une maladie liée au surmenage. Quand il rencontre Dieu, il a l'opportunité de se réincarner dans un autre monde et reçoit quatre souhaits en plus pour son travail acharné. Ainsi, Machio souhaite un corps qui ne puisse jamais tomber malade, vivre dans un endroit paisible, connaître la langue de l'endroit où il va se réincarner et ... être fermier !",
        "image_path": "./ressource/anime/isekai_nonbiri_nouka_11086.webp"
    },
    {
        "id": 66,
        "name": "Food Wars!",
        "name_vo": "Shokugeki no Souma",
        "nb_saison": 5,
        "nb_episode": 87,
        "genre": [
            "Comédie",
            "Drame",
            "Ecchi",
            "School Life"
        ],
        "synopsis": "Sôma Yukihira s'entraîne sans relâche pour accomplir son rêve : prendre la succession de son père à la tête de leur petit restaurant. Malheureusement ses plans sont bouleversés le jour où son père accepte à l'improviste, un poste dans un palace de New York. Sôma est alors envoyé à la prestigieuse école culinaire Tootsuki qui forme l'élite des chefs ! Bien décidé à ne pas décevoir son père, Sôma va devoir réussir le difficile test d'entrée de la belle et talentueuse Erina Nakiri plus connue sous le nom de Palais Divin !",
        "image_path": "./ressource/anime/shokugeki_no_soma_3900.webp"
    },
    {
        "id": 67,
        "name": "Freezing",
        "name_vo": "Freezing",
        "nb_saison": 2,
        "nb_episode": 24,
        "genre": [
            "Action",
            "Ecchi",
            "Romance",
            "Science-fiction",
            "Seinen"
        ],
        "synopsis": "'L'Académie Génétics' est une école ayant pour but d'entraîner des jeunes filles super sexy et impitoyables au combat, les 'Pandora', accompagnées d'un binôme masculin, afin qu'ils luttent contre une invasion extra-dimensionnelle, les 'Nova'. Kazuya, un jeune garçon décide de partir étudier là-bas afin de devenir un 'Freezing' Lors de son arrivée il aperçoit une fille. Il s'agit de Satellizer, la fille la plus forte et la plus féroce de tout le campus. Pourtant, il croit reconnaître en elle sa sœur morte sur le champ de bataille contre les 'Nova'...",
        "image_path": "./ressource/anime/freezing_1896 (1).webp"
    },
    {
        "id": 68,
        "name": "Fullmetal Alchemist Brotherhood",
        "name_vo": "Hagane no Renkinjutsushi (2009)",
        "nb_saison": 1,
        "nb_episode": 64,
        "genre": [
            "Action",
            "Aventure",
            "Comédie",
            "Drame",
            "Fantastique",
            "Psychologique",
            "Surnaturel",
            "Thriller"
        ],
        "synopsis": "Cette version est une seconde adaptation du manga de Hiromu Arakawa. Elle est bien plus fidèle au manga que la précédente version, et le design change quelque peu. Edward Elric et son frère Alphonse Elric sont de jeunes Alchimistes. En tentant de ramener leur mère à la vie, ils ont payé un lourd tribut, et ils tentent désormais de récupérer ce qu'ils ont perdu. Pour cela, Edward est devenu Alchimiste d'État : le Fullmetal Alchemist. Mais au cours de leurs recherches, bien des épreuves attendent les deux frères et des êtres étranges : les Homonculus, les poursuivent.",
        "image_path": "./ressource/anime/fullmetal_alchemist_brotherhood_1109.webp"
    },
    {
        "id": 69,
        "name": "Fullmetal Alchemist",
        "name_vo": "Hagane no Renkinjutsushi",
        "nb_saison": 1,
        "nb_episode": 51,
        "genre": [
            "Action",
            "Aventure",
            "Drame",
            "Fantastique",
            "Surnaturel",
            "Thriller"
        ],
        "synopsis": "Edward Elric et son frère Alphonse Elric sont de jeunes Alchimistes. En tentant de ramener leur mère à la vie, ils ont payé un lourd tribut, et ils tentent désormais de récupérer ce qu'ils ont perdu. Pour cela, Edward est devenu Alchimiste d'État : le Fullmetal Alchemist. Mais au cours de leurs recherches, bien des épreuves attendent les deux frères et des êtres étranges : les Homonculus, les poursuivent.",
        "image_path": "./ressource/anime/fullmetal_alchemist_12.webp"
    },
    {
        "id": 70,
        "name": "School-Live!",
        "name_vo": "Gakkou Gurashi",
        "nb_saison": 1,
        "nb_episode": 12,
        "genre": [
            "Drame",
            "Horreur",
            "Mystère",
            "Psychologique",
            "School Life",
            "Seinen",
            "Slice of Life",
            "Surnaturel"
        ],
        "synopsis": "Dans un univers mêlant 'moe' et 'horreur' nous suivons le quotidien tragique de quatre élèves nommées Yuki, Yuuri, Miki et Kurumi dans une école. Du jour au lendemain, une épidémie de zombie est déclarée dans l'école de ces quatre filles. Alors que cette épidémie a presque décimée toute leur école, les quatre filles, une poignée d'élèves et leurs professeurs vont tenter de survivre dans cet enfer. A cause de cet événement le quotidien paisible de ses filles dans leur Club de Vie va radicalement changer.",
        "image_path": "./ressource/anime/gakkou_gurashi_4117.webp"
    },
    {
        "id": 71,
        "name": "Academy Battle City Asterisk",
        "name_vo": "Gakusen Toshi Asterisk",
        "nb_saison": 2,
        "nb_episode": 24,
        "genre": [
            "Action",
            "Comédie",
            "Ecchi",
            "Fantastique",
            "Romance",
            "Science-fiction",
            "Surnaturel"
        ],
        "synopsis": "Dans le passé, l'humanité a subi une catastrophe naturelle, nommée l'impact 'Invertia'. Cette catastrophe a détruit le monde entier. Mais grâce à cet événement, l'humanité a obtenu une nouvelle capacité nommée 'Genestella'. L'histoire se passe dans la ville Académique sur eau, nommée Rikka. Cette ville, est autrement connue comme 'l'Astérisque', célèbre pour être la plus grande scène du monde pour la guerre des étoiles. Les personnes de la Génération Starpulse appartenant à six académies différentes ont fait leurs voeux avec des fragments de météorite pour se disputer la suprématie de cette ville. Amagiri Ayato est l'un d'entre eux, après son arrivée à Rikka grâce à l'invitation du Président de Conseil d'Étudiant de l'Académie Seidoukan, une fille nommée Alexia van Riessfeld Julis, mécontente du fait que ce dernier l'ai vue en sous-vêtements, le provoque en duel.",
        "image_path": "./ressource/anime/gakusen_toshi_asterisk_4254.webp"
    },
    {
        "id": 72,
        "name": "Gamers!",
        "name_vo": "Gamers! Amano Keita to Seishun Continue",
        "nb_saison": 1,
        "nb_episode": 12,
        "genre": [
            "Comédie",
            "Romance",
            "School Life"
        ],
        "synopsis": "Cette série nous entraîne dans le quotidien de jeunes lycéens jouant aux jeux vidéo dont : Keita Amano, un jeune homme solitaire et passionné de jeux vidéo, Karen Tendō la présidente du club de jeux vidéo, Chiaki Hoshinomori qui se dispute souvent avec Keita et Tasuku Uehara, qui se dit être heureux dans le monde réel, mais qui en réalité, adore les jeux vidéo.",
        "image_path": "./ressource/anime/gamers_6194.webp"
    },
    {
        "id": 73,
        "name": "Gangsta",
        "name_vo": "Gangsta",
        "nb_saison": 1,
        "nb_episode": 13,
        "genre": [
            "Action",
            "Drame",
            "Seinen"
        ],
        "synopsis": "L'histoire se déroule dans la ville de Ergastulum un nid de crapules où s'affairent mafieux, criminels, policiers corrompus et prostituées. Nicolas Brown, mercenaire sourd, et Worick Arcangelo, gigolo finaud, y œuvrent comme hommes à tout faire, acceptant les petits travaux que personne d'autre n'accepte. Un jour, nos deux mercenaires vont croiser le chemin d'Alex, une prostituée qui va changer peu a peu leurs habitudes. Dans ce monde, il existe une race de surhommes appelés 'twilights' et Nicolas est l'un d'entre eux !",
        "image_path": "./ressource/anime/gangsta_3970.webp"
    },
    {
        "id": 74,
        "name": "Gate : Au-delà de la porte ",
        "name_vo": "Gate : Jieitai Kanochi nite, Kaku Tatakaeri",
        "nb_saison": 2,
        "nb_episode": 24,
        "genre": [
            "Action",
            "Aventure",
            "Fantastique"
        ],
        "synopsis": "Un jour, un portail nommé Gate s'ouvre sur la Terre en plein centre de Tokyo. Ce portail reliant deux monde mène à une attaque sanglante de l'autre monde sur la Terre. Dans cette agitation, nous suivons l'otaku et militaire par la même occasion nommé Youji Itami. Ce dernier, abandonne sa convention pour venir en aide à un policier et pour mener à bien l'évacuation des survivants. Après que l'armée ait vaincu l'attaque surprise de l'autre monde, Youji est récompensé pour sa bravoure et son héroïsme et est promu second lieutenant de l'armée. Quelques mois plus tard, le gouvernement Japonais décide d'explorer le monde parallèle pour se protéger et anticiper une quelque seconde attaque. Après avoir passé la porte, nous suivrons l'unité de reconnaissance de Youji qui fait connaissance avec les habitants de ce monde et de ses problèmes.",
        "image_path": "./ressource/anime/gate_jieitai_kanochi_nite_kaku_tatakaeri_4015.webp"
    },
    {
        "id": 75,
        "name": "Girls und panzer",
        "name_vo": "Girls und panzer",
        "nb_saison": 2,
        "nb_episode": 16,
        "genre": [
            "Action",
            "Comédie",
            "Slice of Life"
        ],
        "synopsis": "Dans un monde où le 'Sensha-do', l'art militaire de la conduite de tank est naturel, Nishizumi Miho est une lycéenne maladroite qui cherche par-dessus tout à fuir cette discipline dont sa famille s'est illustrée auparavant. Cependant, elle sera convoquée par la présidente du conseil des étudiants qui l'inscrira de force dans l'équipe. Malgré sa réticence Miho prend part à l'aventure avec ses nouvelles coéquipières : Saori, Hana, Yukari et Mako. Elles auront pour objectif ultime de remporter le tournoi national de 'Sensha-do'.",
        "image_path": "./ressource/anime/girls_und_panzer_2363.webp"
    },
    {
        "id": 76,
        "name": "Goblin Slayer",
        "name_vo": "Goblin Slayer!",
        "nb_saison": 3,
        "nb_episode": 25,
        "genre": [
            "Action",
            "Aventure",
            "Drame",
            "Fantastique",
            "Heroic-fantasy",
            "Horreur",
            "Psychologique",
            "Ecchi"
        ],
        "synopsis": "Une jeune prêtresse vient de former son premier groupe d'aventuriers, cependant ils se trouvent rapidement dans une situation dangereuse. Attaqués par une troupe de gobelins, ils se font sauver par le 'Goblin Slayer', une personne qui voue sa vie à l'extermination des gobelins, et par n'importe quel moyen.",
        "image_path": "./ressource/anime/goblin_slayer_7603.webp"
    },
    {
        "id": 77,
        "name": "The Quintessential Quintuplets",
        "name_vo": "Go-Toubun no Hanayome",
        "nb_saison": 2,
        "nb_episode": 24,
        "genre": [
            "Comédie",
            "Romance",
            "School Life",
            "Shônen"
        ],
        "synopsis": "Fûtarô Uesugi obtient toujours les meilleures notes de son établissement, il est cependant plutôt antisocial et insensible. Un jour, une jeune fille s'assied à sa table et lui demande d'être son tuteur, il refuse et finissent par se disputer. Quelques heures plus tard, Uesugi reçoit un appel de sa sœur qui lui apprend que leur famille est endettée mais qu'ils ont la possibilité de s'en sortir si Uesugi accepte un travail de tutorat pour une famille riche. Il s'avère que son élève n'est autre que Itsuki Nakano, la personne à qui il a refusé d'enseigner, ainsi que de ses quatre sœurs. Pour pouvoir régler ce gros problème de dettes, il va devoir réconcilier les sœurs Nakano avec les études.",
        "image_path": "./ressource/anime/go-toubun_no_hanayome_8096.webp"
    },
    {
        "id": 78,
        "name": "Record of Grancrest War",
        "name_vo": "Grancrest Senki",
        "nb_saison": 1,
        "nb_episode": 24,
        "genre": [
            "Action",
            "Aventure",
            "Fantastique",
            "Romance"
        ],
        "synopsis": "L'histoire se passe sur un continent gouverné par le chaos. Les seules personnes capables de contrer cette menace et d'apaiser le peuple sont les Lords, des seigneurs possédant le Crest, un sceau sacré. Cependant, avant que tout le monde ne s'en rende compte, les Lords ont commencé petit à petit à rejeter leur devoir pour se disputer des parties de territoires. Cette série se centre sur Shiruka, une mage isolée qui déteste les Lords et d'un chevalier errant nommé Theo, qui recherche de la puissance pour libérer son village natale des griffes des Lords. Shiruka et Theo font le serment de reformer ce continent dominé par les guerres et le chaos.",
        "image_path": "./ressource/anime/grancrest_senki_6193.webp"
    },
    {
        "id": 79,
        "name": "Grimgar, le Monde des Cendres et de Fantaisie",
        "name_vo": "Hai to Gensou no Grimgar",
        "nb_saison": 1,
        "nb_episode": 12,
        "genre": [
            "Action",
            "Aventure",
            "Comédie",
            "Drame",
            "Fantastique",
            "Romance",
            "Slice of Life",
            "Isekai"
        ],
        "synopsis": "Douze adolescents se réveillent un jour en ce monde sans aucun souvenir de leur vie antérieure en dehors de leurs noms. Ils sont alors conduits auprès de Britney, qui les incite à rejoindre l'Armée des Volontaires en tant qu'apprentis. N'ayant pas vraiment le choix, les adolescents décident de s'adapter à leur nouvelle vie et acceptent sa proposition. Le groupe se scinde alors en deux et chacun s'inscrit dans une guilde.",
        "image_path": "./ressource/anime/hai_to_gensou_no_grimgar_4895.webp"
    },
    {
        "id": 80,
        "name": "Le Fruit de la Grisaia",
        "name_vo": "Grisaia no Kajitsu",
        "nb_saison": 2,
        "nb_episode": 29,
        "genre": [
            "Drame",
            "Ecchi",
            "Romance",
            "School Life",
            "Seinen"
        ],
        "synopsis": "L'histoire se déroule dans l'académie Mihama, un établissement complètement coupé de l'extérieur. On y suit le quotidien de 5 jeunes filles, ainsi que de Yûji Kazami, seul garçon à avoir rejoint cette école. Il se rend compte que cette école n'est pas aussi normale qu'il le souhaitait car au fur et à mesure que le temps passe, ses camarades et lui ont en effets tous plusieurs points communs.",
        "image_path": "./ressource/anime/grisaia_no_kajitsu_3659.webp"
    },
    {
        "id": 81,
        "name": "Guilty Crown",
        "name_vo": "Guilty Crown",
        "nb_saison": 1,
        "nb_episode": 12,
        "genre": [
            "Action",
            "Drame",
            "Psychologique",
            "Romance",
            "Science-fiction"
        ],
        "synopsis": "Nous sommes en 2039, à Tokyo. Dix longues années se sont écoulées depuis la désastreuse épidémie d'un virus non identifié nommé 'Apocalypse'. Cet évènement est connu sous le nom de 'Lost Christmas'. A présent, le Japon est sous le contrôle d'une multinationale appelée GHQ. Ouma Shu est un jeune lycéen de 17 ans d'apparence normale, cependant sa vie va changer du tout au tout lorsqu'il rencontre la délicieuse et dévouée Yuzuriha Inori, membre d'un groupe d'une guérilla connue sous le nom de 'Undertaker' dont les membres, pilotant des armures Mécha, résistent à l'autorité mis en place et se battent contre le gouvernement. Celle-ci demande à Ouma Shu de livrer quelque chose au chef des 'Undertaker', mais le précieux objet va se briser, conférant le 'pouvoir du Roi' à Ouma Shu",
        "image_path": "./ressource/anime/guilty_crown_2094.webp"
    },
    {
        "id": 82,
        "name": "Gurren Lagann",
        "name_vo": "Tengen Toppa Gurren-Lagann",
        "nb_saison": 1,
        "nb_episode": 27,
        "genre": [
            "Action",
            "Aventure",
            "Comédie",
            "Drame",
            "Romance",
            "Science-fiction"
        ],
        "synopsis": "Simon vit dans un petit village souterrain. Jour après jour, il fore le sol sans relâche et sans se poser de question, après tout, il n'est bon qu'à ça... Kamina, son grand frère spirituel, est un grand voyou casse-cou et arrogant qui rêve d'atteindre une 'surface' dont il est le seul à croire en l'existence. Pourtant un jour, suite à un terrible tremblement de terre le plafond du village s'effondre laissant apparaître le ciel. Un terrible robot descend alors dans le village et dit vouloir exterminer tous les habitants. Une fille du nom de Yoko, originaire du village voisin, débarque de nulle part bombardant l'ennemi et demande aux deux garçons de se mettre à l'abri... Ce que Kamina refuse de faire, décidant d'utiliser le dernier trésor que Simon à déterrer pour vaincre le robot : une espèce tête en métal.",
        "image_path": "./ressource/anime/tengen_toppa_gurren-lagann_488.webp"
    },
    {
        "id": 83,
        "name": "The 8th Son? Are You Kidding Me?",
        "name_vo": "Hachi-nan tte, Sore wa Nai deshou!",
        "nb_saison": 1,
        "nb_episode": 12,
        "genre": [
            "Action",
            "Aventure",
            "Drame",
            "Fantastique",
            "Isekai",
            "Romance"
        ],
        "synopsis": "Shingo Ichinomiya, un jeune homme de 25 ans travaillant dans une grande entreprise, s'endort encore une fois, en pensant à sa journée remplie du lendemain. Cependant, en se réveillant, il se trouve dans une chambre qu'il ne reconnaît pas et réalise qu'il est dans le corps d'un jeune garçon de 6 ans. Il va rapidement découvrir qu'il fait partie d'une famille pauvre, vivant dans un village reculé. Heureusement, il a été béni par un don très rare dans ce monde : la magie. Seulement, alors que son talent pourrait apporter la prospérité à sa famille se trouvant dans une situation difficile, il ne fait qu'empirer la situation et s'attirer des ennuis...",
        "image_path": "./ressource/anime/hachi-nan_tte_sore_wa_nai_deshou_8354.webp"
    },
    {
        "id": 84,
        "name": "Aesthetica of a Rogue Hero",
        "name_vo": "Hagure Yuusha no Estetika",
        "nb_saison": 1,
        "nb_episode": 12,
        "genre": [
            "Action",
            "Aventure",
            "Comédie",
            "Drame",
            "Ecchi",
            "Fantastique",
            "Romance",
            "School Life",
            "Science-fiction"
        ],
        "synopsis": "Babel est un organisme de formation international qui protège les jeunes gens revenant d'un autre monde. Akatsuki Ōsawa est un jeune homme capricieux qui revient du monde fantastique de magie et d'épée Alleyzard après y avoir battu le rois des démons. A la demande de celui ci, Akatsuki a ramené sa fille, une jolie jeune fille du nom de Myuu. Ils intègrent alors l'organisme Babel mais vont être confrontés à d'autres membres de l'organisation possédant des pouvoirs psychiques.",
        "image_path": "./ressource/anime/hagure_y_sha_no_aestetica_2279.webp"
    },
    {
        "id": 85,
        "name": "",
        "name_vo": "",
        "nb_saison": 1,
        "nb_episode": 12,
        "genre": [
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            ""
        ],
        "synopsis": "",
        "image_path": "./"
    },
    {
        "id": 86,
        "name": "",
        "name_vo": "",
        "nb_saison": 1,
        "nb_episode": 12,
        "genre": [
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            ""
        ],
        "synopsis": "",
        "image_path": "./"
    },
    {
        "id": 87,
        "name": "",
        "name_vo": "",
        "nb_saison": 1,
        "nb_episode": 12,
        "genre": [
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            ""
        ],
        "synopsis": "",
        "image_path": "./"
    },
    {
        "id": 88,
        "name": "",
        "name_vo": "",
        "nb_saison": 1,
        "nb_episode": 12,
        "genre": [
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            ""
        ],
        "synopsis": "",
        "image_path": "./"
    },
    {
        "id": 89,
        "name": "",
        "name_vo": "",
        "nb_saison": 1,
        "nb_episode": 12,
        "genre": [
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            ""
        ],
        "synopsis": "",
        "image_path": "./"
    },
    {
        "id": 90,
        "name": "",
        "name_vo": "",
        "nb_saison": 1,
        "nb_episode": 12,
        "genre": [
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            ""
        ],
        "synopsis": "",
        "image_path": "./"
    }      
]